[
  {
    "bookTitle": "Предчувствие и доверие судьбе",
    "bookAuthors": "Инна Демина",
    "revAuthor": "Татьяна Р.",
    "revText": "В основном, описывается небольшой временной период от предковида и вперёд с вставками - воспоминаниями, небольшими. Пожалуй, эта книжечка будет более интересна тем, кто знаком с автором. Я для себя не открыла ничего нового. Да и сердечный контакт как-то не случился. Хотя написана книжечка задорно, читается легко; я одолела ее за один вечер. ,, Для связи поколений...,,",
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/5/4/6/thumbnails/tn_predchuvstvieidoveriesudbe8_1652063788.jpg"
  },
  {
    "bookTitle": "Лев Толстой",
    "bookAuthors": "Алексей Зверев Владимир Туниманов",
    "revAuthor": "Татьяна Р.",
    "revText": "Мне кажется, что ЖЗЛ нынче не в моде. Но эта книга по художественности ничем не уступает Бачинского ,, Бегству из рая,, , а по временному описанию и превосходит. Читать интересно. А изучающим творчество Толстого - большое подспорье в незаштампованном разборе произведений автора. Язык авторов красив, получаешь удовольствие от густого и информативного описания. Буду перечитывать.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/3/8/8/thumbnails/tn_Lev_Tolstoj_1388.jpg"
  },
  {
    "bookTitle": "А. Пушкин. Дубровский",
    "bookAuthors": "А. С. Пушкин",
    "revAuthor": "Любава-Любовь",
    "revText": "Тот самый случай, когда хочется найти какую-нибудь учительницу литературы и спросить: \"Ну и что хотел сказать этим произведением автор?\". Конечно, повесть затрагивает многие важные темы, такие как социальная справедливость, месть, любовь, судьба, честь, которые не потеряли своей актуальности и сейчас, но концовка лично меня повергла в ступор. Как если бы я въехала на Highway и только-только почувствовала вкус скорости, начала наслаждаться видами величественных Скалистых гор или пустынь и песчаных дюн, из динамиков зазвучала подходящая музыка... И вдруг впереди сплошная бетонная стена с надписью \"Конец пути\". Владимир уходит в закат, Маша остаётся с нелюбимым мужем. Как говорится, \"жизнь — боль\". При более детальном размышлении родилось несколько версий, почему концовка именно такая: 1. Автор использует открытый финал как художественный прием, вовлекая читателя в процесс интерпретации и размышления над текстом. Конечно, сформулировала этот эффект Блюма Вольфовна гораздо позже, но не зря же Пушкин - гений. (Эффект Зейгарник - психологический феномен, согласно которому незавершённые задачи привлекают больше внимания человека и остаются в памяти ярче, чем те, что уже выполнены). 2. Концовка может рассматриваться как разрушение романтических иллюзий. Любовь Владимира и Маши оказывается невозможной из-за социальных и семейных препятствий. Таким образом, Пушкин показывает, что даже самые сильные чувства могут оказаться бессильными перед реальностью. 3. Если обобщить п. 2, то концовка подчеркивает непреходящую проблему социального неравенства и несправедливости. Владимир Дубровский, несмотря на все свои усилия, не смог добиться справедливости и вернуть свое законное наследство. Это отражало реальность того времени, когда правовая система часто работала в пользу богатых и влиятельных. С тех пор что-то изменилось? Еще данная концовка - хорошее предупреждением о том, что попытки изменить существующий порядок вещей могут привести к личным трагедиям. Читайте Пушкина и придумывайте свой вариант концовки!",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/4/3/9/thumbnails/tn_A_Pushkin_Dubrovskij_3439.jpg"
  },
  {
    "bookTitle": "Монтайю, окситанская деревня (1294 - 1324)",
    "bookAuthors": "Эмманюэль Ле Руа Ладюри",
    "revAuthor": "Estelle",
    "revText": "Неожиданная для меня книга. Читала её медленно, размеренно. Это действительно полномасштабное исследование быта самых обычных людей начала 14 века. И поразительно, что дошло это всё до нас благодаря доблестной инквизиции, которая зафиксировала огромнейший архив допросов жителей деревни Монтайю. Он сохранился. Получается, люди страдали не просто так, а чтобы войти в вечность и представить сейчас перед нами.",
    "rating": 4,
    "coverURL": "http://static.ozone.ru/multimedia/books_covers/1000133965.jpg"
  },
  {
    "bookTitle": "«Холмгардская Русь», или Первое древнерусское государство. О древнерусском государстве варягов-русь, существовавшем в V-XII вв. н.э.. Историко-этимологическое исследование",
    "bookAuthors": "В. Н. Смирнов",
    "revAuthor": "Irina Brutskaya",
    "revText": "«Мы знаем, как жили греки в Древней Греции, римляне в Древнем Риме, но до сих пор не знаем достоверно кем были, где и как жили наши предки до 862 года.» Действительно, почти все приняли норманскую теорию о призвании варяжского князя Рюрика в 9в.и образовании нашего государства в 862году. Многие историки подвергали этот факт сомнению и спорят до сих пор о том, что государственная организация была на Руси и до 862года. Основатели этой теории Байер, Миллер и Шлецер ссылаются на ПВЛ(повесть временных лет). Данная книга большой труд автора, который опираясь на исследования историков в области археологии, топонимики, лингвистики, антропологии, анализа древних текстов, взятых для исследования из зарубежных исторических архивов, анализирует и сопоставляет выводы ученых приводит нам интересную версию. Мы знакомимся с разными понятиями термина «варяг». Понимаем, что варяг и викинг- это разные понятия. Очень важным моментом оказался вопрос формирования древнеславянской общности и выделения ее из индоевропейской. Тема исследования от топонимики Восточной Европы сузилась до территории Карельского перешейка, где по мнению исследователей и находилось реальное начало истории Древнейшей Руси. Исследуется факт о том, как славяне русь(росс) отделились от других славян. Период берется от 5 до 9 веков. Именно там легендарная Гардарика, Холмгардия. Читать очень интересно. Это не художественное произведение, а исследовательский труд. Так постепенно мы рассматриваем признаки государственности: язык, территория, органы власти в процессе разложения родового строя, вооруженная защита своих границ, развитие культуры и взаимоотношений с другими народами. Интересна темы о богах и календаре. В итоге мы понимаем, что образование древнерусского государства -это не призвание варягов, а расселение варягов русь…И приходим к выводу о том, что древнейшее государство в своем развитии у славян племени русь уже имело место быть и до 862года.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/0/9/4/thumbnails/tn_holmgardskayarusilipervoedrevnerusskoegosudarstvoodrevnerusskomgosudarstvevaryagovrussushchestvovavs7_1594348395.jpg"
  },
  {
    "bookTitle": "Руководство по истреблению вампиров от книжного клуба Южного округа",
    "bookAuthors": "Хендрикс Грейди",
    "revAuthor": "Prochitaika",
    "revText": "Читается очень легко и интересно, несмотря на некоторую абсурдность порой. В одном тихом городке жили-были домохозяйки, и все бы хорошо, но появился среди них Чужак. Особой интриги здесь не было, потому что Джеймс сразу вызвал подозрение. Уж какой-то слишком он идеальный что ли. Сразу придет на помощь, со всеми он дружит, всех понимает: и детей, и взрослых.. Но что-то в нем настораживает изначально. В этой книге суть не в том, кто вампир, а, скорее всего, в том, как от него избавиться. Иногда решения, которые принимают наши домохозяйки, очень нелепы. Но они хоть что-то предпринимают. А вот их мужья вызывают негодование: думают о деньгах, о положении в обществе, но только не о безопасности своих семей. В общем, не сказать чтобы прямо \"ах\", но книга довольно интересная.",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/6/9/7/thumbnails/tn_rukovodstvopoistrebleniyuvampirovotknizhnogoklubayuzhnogookruga_oz_3_1667442674.jpg"
  },
  {
    "bookTitle": "Гипнотизер",
    "bookAuthors": "Ларс Кеплер",
    "revAuthor": "Стопченко",
    "revText": "После «Призраков…» решила начать цикл с начала, и мне понравилось, несмотря на то, что есть некоторые неудовлетворительные моменты. Начинается детектив с жуткого убийства, для помощи в котором полиция привлекает гипнотизера. Он многажды повторяет, что покончил с гипнозом, никогда больше, но все же под давлением обстоятельств соглашается провести сеанс, и выясняется, что единственный выживший свидетель – и есть убийца. После чего сюжет закручивается: этот самый юноше сбегает из больницы и из-под опеки полиции, а у гипнотизера похищают сына. Начинается расследование: сыщик Йона Линна ищет убийцу, а гипнотизер, его жена и тесть – ищут сына… Самый большой минус – память гипнотизера. Сколько раз нам повторяют, что он «покончил с гипнозом», но так и не говорят из-за чего. И вот в критический момент он «неожиданно» вспоминает, почему он с этим покончил (спойлер – именно эта ситуация и повлекла за собой нынешнюю историю с его сыном). И вот тут у меня большое разочарование: у чувака вся жизнь переломилась, его исследование, на которое он возлагал карьерные надежды – закрыли, с женой они чуть ли не до развода дошли, на всю страну его ославили, в общем, все пошло прахом, а он как-то умудрился забыть эту историю??? Просто потом «неожиданно» вспомнил, где «слышал это имя»? Да оно у него каленым железом должно быть выжжено, его ночью разбуди – он сразу в деталях должен все рассказать! Поведение жены – тоже сплошное недоумение: у тебя сына похитили, тяжело больного, между прочим, брак окончательно разрушился, как раз утром решила с мужем развестись, отец в больницу попал, а ты раздвигаешь ноги перед художником? Я не осуждаю, я просто не верю… Тем не менее, несмотря на нелогичное поведение персонажей, книга мне понравилась, буду читать цикл дальше. Особо отмечу, что здесь Швеция опять выглядит действительно другой страной. Как-то раньше, читая скандинавские детективы, не чувствовала такой инаковости, те истории могли происходить в любом другом месте, хоть в Голливуде, хоть во Франции, не было именно антуражности. Пожалуй, только Исландия выделяется: не выговариваемыми именами, вулканами, изоляцией, малочисленностью. А здесь я почувствовала интересную Швецию, любопытную, причем это дается не через описания пейзажей или названия имен и топонимов, а через малозначительные детали: на рождественском столе три вида селедки (матье, с горчицей и маринованная), но нет любимой Йоной брюквенной запеканки; правление больницы опаздывает на совещание, потому что они сегодня в сауне; ну и снега за городом по шею, естественно, и т.д. и т.п. В общем, картинка сложилась",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/2/0/0/thumbnails/tn_gipnotizer1_1616985851.jpg"
  },
  {
    "bookTitle": "Призраки не лгут",
    "bookAuthors": "Ларс Кеплер",
    "revAuthor": "Стопченко",
    "revText": "Начала читать с этой книги, не задумавшись о том, что она входит в цикл. Впрочем, ничего страшного не произошло – книга вполне самостоятельная. Единственный момент – в конце нам раскроют тайну из прошлого главного сыщика, вероятно, в предыдущих книгах про это упоминается, но конкретно ничего не говорится. Мне очень понравилось! Я ожидала, что это будет типичный скандинавский триллер: унылая картинка, куча трупов, гениальный сыщик с проблемным поведением. По последнему пункту почти верно, но все же: Йона Линна не гениален, он просто работает, как нормальный полицейский: опрашивает свидетелей, выезжает на места, проводит поиск. Здесь нет неожиданных озарений, просто хорошая работа. Проблемы в его личной жизни не тормозят главного героя, и не валят его в тоску и унылую рефлексию, он просто продолжает жить, и кстати, его личная жизнь совсем не мешает повествованию. Ожидания унылой картинки тоже не подтвердились. Хоть и не скажу, что было яркие описания, но тем не менее получилось представить место действия в другой стране – у меня не сложилось ощущения типичной Швеции, но точно было чувство инаковости: во многом ощущалось, что здесь многое не так, как я привыкла: и будничная жизнь (например, упоминаемая вскользь еда), и структура правоохранительных органов, и организация органов опеки (дело происходит в приюте для трудных подростков). Понравилось строение книги: две основные сюжетные линии: расследование смертей в приюте, и явление привидения; и то, как в финале они гармонично и очень логично переплетены. Вот, именно логика понравилась больше всего! Ничего не взято с потолка, ничего не пришло в виде озарения, всем деталям (и даже пресловутому камню!) дано очень логичное объяснение",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/7/4/7/thumbnails/tn_Prizraki_ne_lgut_2747.jpg"
  },
  {
    "bookTitle": "Живой как жизнь",
    "bookAuthors": "Корней Чуковский",
    "revAuthor": "mvmd1707",
    "revText": "Прочитала с огромным удовольствием, и как выше написано в отзыве, даже не верится, что книге много лет. Про сегодня написано, про сейчас. Особенно, когда вмето \"хорошо\" многие используют \"ок\", вместо \"спасибо\" \"спс\". Жуть просто. Автор простым и живым языком рассказывает об уважение к русскому языку, об его многогранности. Огромное желание купить книгу в бумжном переплете и перечитать.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/7/6/9/thumbnails/tn_zhivoykakzhizn8_1721180085.jpeg"
  },
  {
    "bookTitle": "Отравленный пояс",
    "bookAuthors": "Артур Конан Дойл",
    "revAuthor": "mvmd1707",
    "revText": "Да, как же так, столько читать и не знать про профессора Челленджера и его друзей. Сюжет жутковат: скоро все живое погибнет и ничего нельзя с этим сделать. Земля пройдет через полосу отравленного эфира. Люди будут замертво падать, ничего не осознавая. Профессор, его жена и их друзья решили провести последние часы вместе. О чем думали герои перед неизбежным, как они держались, какой финал? Все это прописано в небольшой книге Дойла.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/4/4/5/thumbnails/tn_Otravlennyj_poyas1445.jpg"
  },
  {
    "bookTitle": "Магия общения",
    "bookAuthors": "Михайловна Богодяж Алла",
    "revAuthor": "Кристина Добр",
    "revText": "Стихи Аллы Богодяж — это поиск смысла, ответы на сложные жизненные вопросы. Они глубоки, иногда даже тяжеловаты, но от этого только интереснее. Ее книга — это не просто сборник стихов, это целая философия, которую нужно прочувствовать и понять. Очень рекомендую для тех, кто любит размышлять и искать глубинные смыслы",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/7/5/9/thumbnails/tn_magiyaobshcheniya6_1733385015.png"
  },
  {
    "bookTitle": "Опасная игра бабули. Руководство по раскрытию собственного убийства",
    "bookAuthors": "Кристен Перрин",
    "revAuthor": "oreshkinarina",
    "revText": "Книга в целом мне понравилась, не до конца правда автор раскрыл некоторых героев, а про некоторых даже не рассказал, просто факт,что они были в жизни героини прошлого.Конец показался немного скомканным.",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/9/4/0/thumbnails/tn_opasnayaigrababulirukovodstvoporaskrytiyusobstvennogoubiystva0_1724726954.jpg"
  },
  {
    "bookTitle": "Сто историй любви Джульетты",
    "bookAuthors": "Эвелин Скай",
    "revAuthor": "MikaelaFa",
    "revText": "Красивая и трагичная история Ромео и Джульетты, как оказалось, была рассказана Шекспиром не полностью. В действительности Ромео остался жив, но потерял Джульетту, и его сердце навсегда осталось в плену утраты. Он скитался по миру, пытаясь смириться с ее отсутствием, пока однажды не встретил девушку, которая напомнила ему о его утраченной любви. Прошло около двадцати лет, и этой девушке было всего 19. Она была полна жизни и энергии, и Ромео почувствовал, что это и есть его Джульетта. Они влюбились и вскоре поженились, но счастье оказалось недолгим. Судьба вновь сыграла с ним злую шутку — его новая любовь ушла из жизни, оставив Себастьяна в еще большей печали. Себастьян осознал, что на нем лежит проклятие: он вынужден переживать смерть Джульетты в каждом новом воплощении. Его жизнь превратилась в бесконечный цикл утрат и страданий. В наши дни Себастьян работал краболовом на Аляске, когда в его город приехала девушка по имени Элен — писательница с ярким воображением. Элен узнала в Себастьяне своего воображаемого друга, которого она впервые представила на школьном спектакле в роли Ромео. Эта встреча вызвала в Себастьяне бурю чувств: он пытался избегать Элен, полагая, что таким образом защитит её от своего проклятия. Но судьба вновь свела их вместе. Несмотря на его попытки дистанцироваться, между ними возникла сильная связь. Они влюбились, и их чувства только крепли с каждым днем. Но теперь у истории был шанс на счастливый конец. Вместе они нашли способ преодолеть проклятие, которое преследовало Ромео веками. Наконец, Ромео и Джульетта обрели свое счастье — вместе и на веки. Их души соединились в новом воплощении, свободные от страха и боли. Теперь они знали: даже самые трагичные истории могут иметь счастливый конец.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/2/9/2/thumbnails/tn_stoistoriylyubvidzhuletty3_1722314781.jpeg"
  },
  {
    "bookTitle": "Нулевой пациент. Случаи больных, благодаря которым гениальные врачи стали известными",
    "bookAuthors": "Люк Перино",
    "revAuthor": "Козлова Ольга",
    "revText": "Познавательная книга, но мне показалось скучной и сухой. Надеюсь, хоть какие-то интересные факты все-таки отложатся в памяти, их там было предостаточно. Но в целом книгу прочла как-то с бÓльшего и поверхностно.",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/3/8/0/thumbnails/tn_nulevoypatsientsluchaibolnyhblagodaryakotorymgenialnyevrachistaliizvestnymi1_1693968631.jpeg"
  },
  {
    "bookTitle": "Девятнадцать минут",
    "bookAuthors": "Джоди Пиколт",
    "revAuthor": "Козлова Ольга",
    "revText": "Великолепная книга, которая должна войти в школьную программу, программу колледжей и университетов. И взрослым тоже обязательна к прочтению. Очень емко и многогранно. Случаи буллинга или стрельбы в школах, к сожалению, на слуху в реальной жизни. Понятно, что травля очень! очень негативно отражается на самом ребенке, но задумываются ли причастные к этому люди, к чему могут привести «это всего ли шутка»? А взрослые наблюдавшие, но бездействующие? Насколько они остаются не виновными? А может иногда бездействовать означает действовать во зло? Ну и конечно, по ходу чтения возникают вопросы: когда происходит та сепарация между детьми и родителями, после которой мы не слышим друг друга? Как любящие и вовлеченные родители могут просмотреть, не увидеть, что происходит с ребенком? Когда родители теряют детей? Что нужно делать, чтобы не оказаться в этой ситуации, не допустить то, что произошло? Виноваты ли родители? Очень много актуальных вопросов, на которые нет однозначных ответов.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/3/4/4/thumbnails/tn_devyatnadtsatminut_oz_0_1600294181.jpg"
  },
  {
    "bookTitle": "С ума сойти! Путеводитель по психическим расстройствам для жителя большого города",
    "bookAuthors": "Дарья Варламова Антон Зайниев",
    "revAuthor": "Estelle",
    "revText": "Невероятно интересная книга! Всё чётко по полочкам, без воды и лишней паники. И, на мой взгляд, эта книга ещё и с большой миссией - снять стигму с людей. И привить иное отношение к своему и чужому ментальному здоровью. Не рекомендую книгу только тем, кому близка цитата \"Так я добросовестно перебрал все буквы алфавита, и единственная болезнь, которой я у себя не обнаружил, была родильная горячка.\"",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/3/8/1/thumbnails/tn_sumasoytiputevoditelpopsihicheskimrasstroystvamdlyazhitelyabolshogogorodanovoedopolnennoeizdanie_oz_6_1652927225.jpg"
  },
  {
    "bookTitle": "Сны поездов",
    "bookAuthors": "Денис Джонсон",
    "revAuthor": "Anteater",
    "revText": "Замечательная очень американская книга, в которой человеческая жизнь и воля переплетаются с силой природы и могуществом технологического развития. Сам сюжет и язык описания отдают суровостью и чем-то... нечеловеческим. Словно бы происходящее с героем фиксирует не эмпатичный человек, а столетняя сосна и недавно проложенный железнодорожный путь. Отстранённость и безусловное знание того, что все возвратится в нечто.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/1/1/8/thumbnails/tn_snypoezdov_oz_4_1647140966.jpg"
  },
  {
    "bookTitle": "Заметки о чаепитии и землетрясениях",
    "bookAuthors": "Леон Богданов",
    "revAuthor": "Anteater",
    "revText": "Мое первое вдумчивое знакомство с ленинградской андеграундной литературой. Чтение непростое, но текст отлично работает, когда понимаешь, в каком контексте он написан. Как-то мне попалась цитата о том, что диссиденты и \"антисоветчики\" при все своей борьбе с системой являлись непосредственной частью советского режима. Эта книга - пример того, как описывать реальность и оставаться вне системы.",
    "rating": 0,
    "coverURL": "https://img1.labirint.ru/books/875915/cover.jpg"
  },
  {
    "bookTitle": "Магия общения",
    "bookAuthors": "Михайловна Богодяж Алла",
    "revAuthor": "Алена Курганова",
    "revText": "В книге много стихов, которые можно назвать историческими. Алла Богодяж пишет о после военной Одессе, строительстве Байконура, жизни в СССР. И все это подано через призму ее личных переживаний, что делает книгу очень искренней и трогательной. Это не просто стихи, это рассказ о жизни, о стране, о людях. Читая, словно путешествуешь вместе с автором по всем этим местам и временам.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/7/5/9/thumbnails/tn_magiyaobshcheniya6_1733385015.png"
  },
  {
    "bookTitle": "Дающий",
    "bookAuthors": "Лоис Лоури",
    "revAuthor": "neznaika_na_loone",
    "revText": "Книга пришлась мне по вкусу. Антиутопия, но без жести, подойдет в самый раз для знакомства с подобным жанром. Написана тоже простенько, идеальна для восприятия детьми-подростками, но при этом затрагивает важные и сложные темы. Не до конца я поняла этот мир, к сожалению, откуда, например, берутся дети у них. (С удалением вопросов у меня не возникло) Или почему они так ждут и ищут Принимающего, если, открыв эту завесу, велика вероятность поставить под вопрос всё существование коммуны. В общем, неплохая книга для размышлений об идеальном мире.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/8/7/1/thumbnails/tn_dayushchiy2_1700088351.jpg"
  },
  {
    "bookTitle": "Крампус, Повелитель Йоля",
    "bookAuthors": "Джеральд Бром",
    "revAuthor": "Zoychik-ka",
    "revText": "Никогда ещё историю Крампуса, Санты и даже Бога я не смотрела под таким углом. Я не люблю рителлинги, но это нечто другое. Самодостаточная история под другой начинкой. Это было очень интересно. Но мне совсем не было страшно, хотя книга обозначена, как ужас. Просто сказка для взрослых, основанная на мифологии и легендах.",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/3/3/7/thumbnails/tn_krampuspovelitelyolya4_1734423499.png"
  },
  {
    "bookTitle": "Вегетация",
    "bookAuthors": "Викторович Иванов Алексей",
    "revAuthor": "Yeti",
    "revText": "У Иванова прочитано много книг. Данный его опыт не особо впечатлил. После \"Золота бунта\" я понял, что вспучивать текст деталями и частоколом второстепенных событий до ощущения присутствия в условной игровой реальности Иванов умеет. Правда, и отношение к героям при этом такое же - игровое. Юнит появился, юнит выбыл. Кроме чисто жанрово-игро-приключенчекой составляющей как-то неприятно повеяло политической \"повесткой\" - дескать, за бесценок продали страну Китаю, а вот Запад наши ресурсы пустил бы в хорошие технологии. А кто не ценит руку западного \"старшего брата\" - орк маргинальный. Вот эта повестка у Иванова на скорую руку, пока актуальность событий не исчерпалась, явно не в плюс к оценке его книги. Так что... общее резюме - посредственная проходная жанровая книга, а то еще и \"заказная\".",
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/7/2/0/thumbnails/tn_vegetatsiya5_1733360569.png"
  },
  {
    "bookTitle": "Забыть тебя невозможно",
    "bookAuthors": "Майрон Тори",
    "revAuthor": "Darya_Kuretskaya",
    "revText": "Прочитала все книги в этой серии. Надеюсь, что будет продолжение. Правда не сразу вспоминала героев в двух следующих книгах",
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/8/2/0/thumbnails/tn_zabyttebyanevozmozhno_oz_5_1732415294.jpg"
  },
  {
    "bookTitle": "Мой любимый враг",
    "bookAuthors": "Салли Торн",
    "revAuthor": "Solomanya",
    "revText": "Книга, в принципе, неплохая. Сюжет стандартный, но все равно интересный, вот только реализация как-то хромает. \"Зависимость\" главной героини от главного мужского персонажа выглядела сродни наркотической, что слегка перебор. Читала ранее похожую книгу \"Испанский любовный обман\" и там мне взаимоотношения между главной парой понравились намного больше, все выглядело как-то более естественно.",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/7/6/3/thumbnails/tn_moylyubimyyvrag_9_1517448698.jpg"
  },
  {
    "bookTitle": "Любимчик Эпохи",
    "bookAuthors": "Катя Качур",
    "revAuthor": "die_hate",
    "revText": "мне очень жаль потраченного времени на этот сценарий для сериала для канала \"домашний\" (там разве что инцестуальное изнасилование вырежут). санта-барбара отечественного разлива, постулирующая прописные истины типа \"родная кровь - не водица\" и \"родные не те, кто родня по крови, а те кто любил и растил\", причем одновременно. спасибо, катя качур, вот ты глаза-то открыла мне. ни за что сама я не узнала бы такого и не додумалась. герои как вошли в начале книги, так и вышли в конце, совершенно не изменившись, плоские, одномерные. авторка навалила на своих персонажей (и на основных, и на второстепенных) страданий, которых хватило бы на все бразильское телевидение, если пожиже развести - тут вам и парень, который овощем 20 лет в коляске, и женщина, изуродованная нападением собак, и три поколения женщин, подвергавшихся насилию со стороны трех поколений соседских мужиков, и сгоревшие заживо, и жертвы взрыва фосфора на заводе....и все это мертвое, искусственное, потому что драмы в этом не видно, а видно только желание давить и давить на эмпатию читателя, будто это педаль в гоночной машине. зачем читала, раз такое г**но? для книжного клуба. яд, которым плюешься, должен быть подкреплен четкой аргументацией, основанной на знании материала. почему ***, а не **? потому что местами смешно. дорогая катя качур, иди в стендаперы и больше не пиши книг.",
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/7/2/3/thumbnails/tn_lyubimchikepohi0_1682816140.jpg"
  },
  {
    "bookTitle": "Трактир Волшебная жемчужина",
    "bookAuthors": "Вера Лейман",
    "revAuthor": "Yulias",
    "revText": "ох...это было хорошо. давно не было такого ,что прям оторваться не могла. были моменты что я даже всплакнула пару, тройка раз",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/5/8/6/thumbnails/tn_traktirvolshebnayazhemchuzhina1_1733156242.png"
  },
  {
    "bookTitle": "Потому что нас много",
    "bookAuthors": "Деннис Тейлор",
    "revAuthor": "Capricornucopia",
    "revText": "Рассказ о Бобах идёт своим чередом: постепенное исследование космоса, постепенная колонизация, постепенное развитие самих Бобов. Которых, кстати, становится всё больше, и уследить, кто есть кто, всё сложнее. Но зато из-за постоянного переключения повов между Бобами так интересно изнутри наблюдать, как может работать сеть ИИ. В остальном же всё как положено: ставки растут, враг силён, потери неизбежны. В этой части гораздо больше грустных моментов, хотя они не бьют наотмашь. Я бы сказала, что автор вообще-то довольно скуп на прописывание эмоций, но это как раз логично для героев-репликантов. Бобы, конечно, опять суют свой нос в дела обнаруженных цивилизаций. Интересно, во что это выльется. Отдельный плюсик циклу уходит за то, что уже вторая книга позади за какую-то неполную неделю, а по ощущениям будто только начала, вообще никакой усталости от серии.",
    "rating": 5,
    "coverURL": "https://img2.labirint.ru/books/875398/cover.jpg"
  },
  {
    "bookTitle": "И вдруг никого не стало",
    "bookAuthors": "Изабель Отисье",
    "revAuthor": "iriskasiliska",
    "revText": "Мне показалась книга слабоватой. В первую очередь с технической точки зрения: структура не понравилась (вторая часть как будто бы и не нужна вовсе), и какое-то негладкое, но в тоже время простоватое повествование. Отношения главных героев показались неискренними с самого начала, как будто они совсем не подходят друг другу. Не знаю, может, перевод подкачал... но книга совсем \"не зашла\".",
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/5/4/2/thumbnails/tn_I_vdrug_nikogo_ne_stalo_5542.jpg"
  },
  {
    "bookTitle": "Сто лет тому вперед",
    "bookAuthors": "Кир Булычев",
    "revAuthor": "Svetlaya_alla",
    "revText": "Обожала этот цикл в детстве и сейчас тоже с удовольствием перечитала. Все, наверное, помнят советский фильм: мальчик Коля случайно попадает в будущее с помощью машины времени в квартире соседа, спасает миелофон (прибор для чтения мыслей) от космических пиратов Крыса и Весельчака У и улетает с ним в своё время. Алиса Селезнева отправляется за ним на сто лет тому назад. Она идет в обычную школу, дружит с Юлей Грибковой и пытается выяснить, кто именно из Коль в её классе - тот самый...",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/8/5/4/thumbnails/tn_stolettomuvpered_oz_7_1549710253.jpg"
  },
  {
    "bookTitle": "Море спокойствия",
    "bookAuthors": "Эмили Сент-Джон Мандел",
    "revAuthor": "Avklare",
    "revText": "- Мама, купи нам «Облачный атлас» - У нас уже есть «Облачный атлас» дома «Облачный атлас» дома: На самом деле, мне и «Облачный атлас» не очень понравился, но если сравнивать, это «Море спокойствия» выглядит дешевой копией с плохо прописанными персонажами с социалочкой на ковид. Правдоподобно описан только период самоизоляции, а остальное так, будто даже не хотели вникать в тему, но нужно было добавить для разнообразия.",
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/9/4/4/thumbnails/tn_morespokoystviya7_1665444655.jpg"
  },
  {
    "bookTitle": "Сезон гроз",
    "bookAuthors": "Анджей Сапковский",
    "revAuthor": "Darya_Kuretskaya",
    "revText": "Хоть этот цикл и не входит в список моих самых любимых, но было чудесно снова встретиться с героями. Лютик - мой краш.",
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/7/4/9/thumbnails/tn_Sezon_groz_3749.jpg"
  },
  {
    "bookTitle": "Бойня",
    "bookAuthors": "Оса Эриксдоттер",
    "revAuthor": "Mskery",
    "revText": "Я не любитель антиутопий, но \"Бойня\" захватила целиком и полностью. Представьте, что теперь главным критерием в стране становится ваш вес. И если по каким-то причинам, которые никому не интересны, вы набираете лишние килограммы, то вы можете лишиться работы, вас выселят из дома или отправят на принудительную операцию по ушиванию желудка. Вас окружают анорексики, которые с трудом переставляют ноги при ходьбе, а с экранов телевизоров пропагандируют не просто здоровый образ жизни, а экстремальное похудение. В таком мире живет главный герой Ландон. Его бывшая возлюбленная уже умерла от истощения, а нынешнюю забрали в принудительный лагерь для похудения, который по факту оказался бойней для свиней. Это история о том, как человек практически в одиночку борется с политическим сумасшествием и спасает жизни и судьбы ради одного человека.",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/1/4/1/thumbnails/tn_boynya9_1651803842.jpg"
  },
  {
    "bookTitle": "Моя кузина Рейчел",
    "bookAuthors": "Дафна Дю Морье",
    "revAuthor": "MKsenja",
    "revText": "Книга хорошая, не из тех, которые хочется перечитывать, но точно из тех, которую стоит прочитать. Сюжет интересный, запутанный, оставляет пищу для размышлений и возможность выбрать сторону «правых». Финал не однозначный, но мне понравился, хорошо вписывается))",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/2/7/3/thumbnails/tn_moyakuzinareychel0_1679185856.jpg"
  },
  {
    "bookTitle": "Тайный дневник Верити",
    "bookAuthors": "Колин Гувер",
    "revAuthor": "MKsenja",
    "revText": "Очень интересно все закручено, неожиданные развязки, мне понравился этот момент с дневником, до конца не понятно, кто «злодей». Но я, как обычно, не обратила внимание на значок 18+ на книге и ни как не ожидала на столько откровенных сцен, мне кажется они тут были немного лишними. Во всем остальном мне понравилось",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/0/4/7/thumbnails/tn_taynyydnevnikveriti3_1682816062.jpg"
  },
  {
    "bookTitle": "Dominium mundi. Властитель мира",
    "bookAuthors": "Франсуа Баранже",
    "revAuthor": "MKsenja",
    "revText": "Читала книгу по совету, сама бы вряд ли взялась за такое))) Действие книги происходят в 2204 году на огромном космическом корабле, который направляется к одной из планет звезды Альфа Центавра, на которой обнаружилась жизнь. Ну что сказать, интересно, необычно, не все понятно, особенно в начале, но у книги есть вторая часть, думаю, там будет разъяснение на оставшиеся вопросы.",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/4/8/6/thumbnails/tn_dominiummundivlastitelmira2_1623638767.jpg"
  },
  {
    "bookTitle": "Правила виноделов",
    "bookAuthors": "Джон Ирвинг",
    "revAuthor": "MKsenja",
    "revText": "Это было мое знакомство с автором и, я считаю, все прошло удачно)) Книга мне понравилась, замечательный слог, хорошо прописанные персонажи, «острая» тема, о которой «не принято говорить», но актуальна по сей день. Здесь нет хороших и плохих людей, в каждом можно найти и то и другое, невозможно осуждать, но точно есть что обсудить, а это главное)",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/6/3/9/thumbnails/tn_Pravila_vinodelov5_1511234592.jpg"
  },
  {
    "bookTitle": "Дочь Горгоны",
    "bookAuthors": "Оксана Заугольная",
    "revAuthor": "Карпенко Тина",
    "revText": "Какую увлекательную книгу из жанра молодёжной фэнтези написала Оксана Заугольная. Главные герои её книги – два друга, студенты-одногруппники Паша и Никита. Паша всегда и во всём обходит друга. Никита не выносит несправедливость. У Никиты нет девушки, а у Пашки их много. Если Никита скромен и мечтателен, то Пашка не особенно тактичен. Они вместе учатся и проживают в одном общежитии. Пашка уговорил друга поехать отдыхать на Алтай, ведь там есть заповедник с реликтовыми растениями, а ещё там водятся чудовища, о трофее которых он мечтает. Никита же согласился лишь потому, что хочет встретиться с той девушкой, которая прошлым летом спасла ему жизнь. Оказавшись в загадочном таёжном краю, ребята встретились с местным проводником и «охотником» Егором, от которого узнали о существовании таинственного заповедника, в глубине которого живут чудовища, потому что их сюда загнали охотники. А в самом сердце заповедника находится приют, окружённый болотами и оврагами, в котором среди обычных детей живут чудовища. Оказывается, в этом приюте башня – самое страшное место. Это карцер для непослушных чудовищ. А ещё здесь хранятся срубленные головы охотников. Ребята вынуждены были заночевать на территории заповедника. Больше всех не повезло Никите: он неожиданно столкнулся с птицезаврами и оказался в ловушке. И снова его спасает та же таинственная незнакомка с необычной внешностью, которая однажды уже спасла его. Теперь уже кроме благодарности в сердце Никиты разгорается нарастающее к ней чувство любви. Он пытается найти быстро исчезнувшую спасительницу и мечтает забрать её с собой в Москву. Парень пока не знает, что её зовут Солунай, и что она одна из обитателей приюта, мечтающая сбежать оттуда. Ведомый своими желаниями, Никита продолжает поиски. Он даже и не предполагает, какие непредвиденные и опасные события предстоит ему пережить, и какие странные люди и существа ждут его на этом пути. Ему невдомёк, что Солунай – дочь Горгоны. А вот чтобы узнать, чем и как закончится эта история, нужно погрузиться в это увлекательное чтиво, оказаться в особой атмосфере алтайского края, наполненного фольклором и легендами. Рекомендую!",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/0/7/7/thumbnails/tn_dochgorgony2_1724122128.jpg"
  },
  {
    "bookTitle": "Сокрушенная империя",
    "bookAuthors": "Эшли Джейд",
    "revAuthor": "Osmin",
    "revText": "Эта книга прекрасное завершение данного цикла. Мне очень понравилось. Всю книгу чувствовалось напряжение",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/1/6/9/thumbnails/tn_sokrushennayaimperiya1_1698277285.jpg"
  },
  {
    "bookTitle": "Кто не спрятался",
    "bookAuthors": "Яна Вагнер",
    "revAuthor": "neznaika_na_loone",
    "revText": "Это мое первое знакомство с автором и, увы, не самый удачный опыт. Автор попыталась рассказать нам историю в стиле Агаты Кристи \"Десять негритят\" (что очень было бы логично, исходя из названия), еще было некое сходство с фильмом \"Идеальные незнакомцы\", но ни туда, ни сюда автор совершенно не дотянула. Было ощущение какой-то истерии с абсурдом. Маньяка нет, психопата нет, даже интриги нет. Было очень скучно, единственные выводы, которые можно сделать из этой книги, это: \"Все проблемы из детства\" и \"Избегайте токсичных людей\". Еще впечатлил момент про то, как Оскар описывал, как же весь мир ненавидит русских, как будто авторка своё отношение высказывала в этот момент, было неприятно.",
    "rating": 2,
    "coverURL": "https://s.bookmix.ru/books/0/1/2/thumbnails/tn_Kto_ne_spryatalsya6012.jpg"
  },
  {
    "bookTitle": "Дальше ваш билет недействителен",
    "bookAuthors": "Ромен Гари",
    "revAuthor": "idiot",
    "revText": "У меня впечатление, что Гари может написать роман просто о чём угодно. Будто на спор. Ну кто всерьёз решит писать про мужское половое бессилие? На несколько страниц – визит к врачу со всеми подробностями. Но ведь на самом деле Ромен Гари поднял тяжёлую тему, о которой не принято говорить. Главный герой – постаревший бизнесмен, который переживает не лучшие времена в делах рабочих и переживает по поводу начавшихся трудностей в интимной сфере. И так это всё переплетено – богатство, власть, характер, мужская сила. Сегодня ты бегаешь за юбками, а завтра ищешь какое-то занятие, которое заменит сей досуг, ибо первое уже не так легко даётся. Но важно доказывать себе, что ты ещё можешь, хочешь, обязан! Люблю героев Гари – они так часто горды, возвышенны, совершают прекрасные глупости! Не важно, какая проблема возникает – они готовы для её решения красиво умереть. Не думаю, что с этой книги стоит начинать знакомство с творчеством этого писателя, хотя и тут есть во что влюбиться: - Диалоги стареющего мужчины со своей юной возлюбленной из Бразилии – просто шедевр. Так чудно они ссорятся, так мило мирятся. - Атмосфера чего-то грандиозного, будто события, происходящие с героем – это наступление конца света. - Концовка, переворачивающая всё с ног на голову. Это просто очередная классная книга от замечательного писателя. p.s. В 2024 году участвую в Книжном челлендже, организованном библиотекой Москвы #светловкачеллендж24. Нужно за год прочитать 30 книг и написать на каждую рецензию. Эта рецензия относится к пункту \"Книга, с розовым цветом на обложке\".",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/1/2/3/thumbnails/tn_Dalshe_vash_bilet_nedejstvitelen_3123.jpg"
  },
  {
    "bookTitle": "Демиан",
    "bookAuthors": "Герман Гессе",
    "revAuthor": "KаМиЛа",
    "revText": "Все начиналось как жизненная история одного мальчика, дальше все переросло в мистику и эзотерику Я в сильной растерянности. Роман произвёл на меня очень странное впечатление. Вроде мне близки страхи и волнения, перемены настроения на пути к взрослению. Страх Синклера, что он не найдёт себя, его страх будущего и потери, не возвратности в детство. Я понимаю «вроде» каков Демиан, парень что взрослеет и умнеет не по годам, из-за его пытливого ума. И при этом добавленные к философии мистика, спиритизм вводит меня в замешательство. Иной раз я не могла понять, люди которых встречал синклер, реально ли они? Или это его воображение? Особенно Демиан… Думаю если бы я прочитала эту книгу в подростковом возрасте или же в юности, я бы была в восторге. Так как эта книга передает страхи юности. Также в этой книге хорошо показаны моменты, что жизнь идёт и всё вокруг нас меняется даже наше окружение. Нам приходится расставаться с определёнными людьми, пусть даже мы были с ними очень близки.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/0/2/9/thumbnails/tn_demian5_1687048144.jpg"
  },
  {
    "bookTitle": "Дети времени",
    "bookAuthors": "Адриан Чайковски",
    "revAuthor": "Prochitaika",
    "revText": "Неровно складываются мои отношения с фантастикой. Попадаются иногда книги, которые очень нравятся. Но вот с данным романом совсем не сложилось. Было откровенно скучно читать. В очередной раз люди собрались поиграть в Бога. И в очередной раз всё пошло не совсем (вернее совсем не) по плану. Когда описываются отношения людей, интерес к произведению вроде бы возрастает. Когда же автор переходит к эволюции пауков, то интерес угасает. Повествование идет в двух плоскостях: общество людей и новое общество пауков. Что характерно, пауки повторяют ступени развития человеческого общества. Ну и постепенно мы приходим к неутешительному выводу, что цивилизация пауков развивается. А вот люди потихонечку деградируют. Что ждёт нас в финале?",
    "rating": 2,
    "coverURL": "https://s.bookmix.ru/books/4/1/8/thumbnails/tn_detivremeni5_1581908672.jpg"
  },
  {
    "bookTitle": "Овод",
    "bookAuthors": "Этель Войнич",
    "revAuthor": "Prochitaika",
    "revText": "В детстве смотрела одноименный фильм, он произвел на меня очень сильное впечатление. А вот роман прочитала только что. Революционная линия в сюжете не очень понравилась. Хотя из таких людей как Артур скорее всего и получаются религиозные фанатики ил революционеры. В юности Артур оказался обманут, у него настолько тонкая душевная организация, что юноша очень тяжело переживает этот обман. Вернувшись в Италию уже будучи взрослым человеком, он мстит своим обидчикам.",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/5/1/1/thumbnails/tn_ovod0_1721098301.jpeg"
  },
  {
    "bookTitle": "Король, дама, валет. Роман с кокаином",
    "bookAuthors": "В. Набоков. М. Агеев",
    "revAuthor": "Игорь Петраков",
    "revText": "Гениально. \"Роман с кокаином\" написан настолько талантливо, что некоторые критики причисляли его к произведениям Набокова. Теперь считается, что Набоков тут не при чем, а роман написан его подражателем. Но - талантливым подражателем, отметим.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/9/7/2/thumbnails/tn_Korol_dama_valet_Roman_s_kokainom_2972.jpg"
  },
  {
    "bookTitle": "Утопия правил. О технологиях, глупости и тайном обаянии бюрократии",
    "bookAuthors": "Дэвид Гребер",
    "revAuthor": "Anteater",
    "revText": "Захватывающие эссе о проблемах бюрократии. Точнее: о проблемах критики бюрократии и предлагаемых альтернативах. Для этой книги очень важна фигура автора: во-первых, он антрополог, что сказывается на его исследовательской оптике, академическом контексте и тех научных вопросах, которыми он задается. Во-вторых, он анархист и активист. Это сильно влияет на текст - он пишет о своем личном опыте активизма (для меня в книге слишком много этого личного опыта) и много говорит о критике бюрократии именно в политическом ключе. В книге очень много любопытнейших замечаний, вопросов и критики, но мне не хватило выводов. Порой казалось, что личный опыт и взгляд автор превалирует над исследовательской оптикой.",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/2/6/2/thumbnails/tn_utopiyapravilotehnologiyahglupostiitaynomobayaniibyurokratii_oz_9_1666837469.jpg"
  },
  {
    "bookTitle": "Реки Лондона",
    "bookAuthors": "Бен Ааронович",
    "revAuthor": "Anteater",
    "revText": "Слишком легкий детектив. Мое скептическое отношение к мистическим законам созданного автором мира не позволило мне насладиться развлечением. Из достоинств: книга - хороший пример, как быть в рамках \"повестки\" и не вызывать бешенство даже у консервативных российских читателей))) Я до сих пор продолжаю удивляться тому, что автор в качестве богини Темзы представил темнокожую леди, и почти никого в комментариях это не взбесило. Что ж, жду времен, когда можно будет представить в качестве богини Москвы или Невы женщину неславянского происхождения.",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/2/3/1/thumbnails/tn_rekilondona_oz_2_1680749079.jpg"
  },
  {
    "bookTitle": "Элена знает",
    "bookAuthors": "Пиньейро Клаудиа",
    "revAuthor": "Anteater",
    "revText": "Авторка создает перед читателями картину, в которой самое страшное, чего может опасаться современная европейка в своей частной жизни, случилось. Это действительно очень тяжелая книга. И основная тяжесть в том, что абсолютно некого винить и нет смысла искать каких-то спасительных объяснений. В книге поднимается невероятное количество болезненных тем (в основном связанных с телесностью, материнством и детско-родительскими отношениями), но писательницу сложно упрекнуть в намеренной драматизации. Наоборот, книга помогла мне взглянуть моим страхам в лицо. Рекомендую!",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/3/9/3/thumbnails/tn_elenaznaet_oz_6_1703384786.jpg"
  },
  {
    "bookTitle": "Этюд в багровых тонах",
    "bookAuthors": "Артур Конан Дойл",
    "revAuthor": "KаМиЛа",
    "revText": "Просто хорошая книга на вечер. Детектив Шерлок Холмс и Ватсон впервые встречаются на страницах «Этюда в багровых тонах» и начинают свои приключения. Рада что прочитала наконец-то эту книгу. А раньше смотрела только экранизации. В которых Шерлок Холмс не всегда мне нравился. В книге же, этого персонажа и ещё как-то можно разглядеть и понять. Очень удивило ответвление в котором о любви и погоне. Кстати этот отрывок держал меня в большем напряжении чем основной сюжет. Хотя там итог известен ещё до начала самого эпизода. Четыре звезды потому что, мне было скучновато. Если бы книга была больше, я бы вряд ли дочитала. А так книжка на вечер. Я все же люблю сюжет по острее. О чем книга: Первая встреча Холмса и Ватсона, они начинают вместе арендовать квартиру. Ватсону скучно и он наблюдает за своим соседом, его начинают интересовать чем же он всё-таки занимается, почему к нему приходят столько людей. Также Ватсон узнал о дедуктивном методе о котором Шерлок написал статью и очень остро высказал свои сомнения. На что Холмс решил просто показать как это работает и берет Ватсона на первое дело. Убийство иностранца в пустующем доме, и необычным посланием на стене. В котором участвуют ещё два других детектива. Кто распутает это дело быстрее?",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/0/8/0/thumbnails/tn_etyudvbagrovyhtonah6_1733152550.png"
  },
  {
    "bookTitle": "Невидимые женщины: Почему мы живем в мире, удобном только для мужчин. Неравноправие, основанное на данных",
    "bookAuthors": "Кэролайн Криадо Перес",
    "revAuthor": "Darya_Kuretskaya",
    "revText": "Мне понравилась книга. Немного с налетом катастрофизации. Но точно одно: ни одна женщина не может сказать, что «такого в современном мире нет», потому что с такой невидимостью и неуважением она сталкивается постоянно.",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/3/1/3/thumbnails/tn_nevidimyezhenshchinypochemumyzhivemvmireudobnomtolkodlyamuzhchinneravnopravieosnovannoenadannyh_oz_5_1600255957.jpg"
  },
  {
    "bookTitle": "Лисьи броды",
    "bookAuthors": "Анна Старобинец",
    "revAuthor": "Potochit",
    "revText": "Первый раз сталкиваюсь с подобным жанром. Вроде как нет никакой загадки, которая тянется до конца и держит тебя в напряжении. Все предельно ясно , есть хорошие, есть плохие…и читая книгу понимаешь что в любом случае хорошие «победят». Что было более странным для меня так это то, что в книге намешали все в одну кучу: медиумов,оборотней, чекистов, староверов, урок и китайцев…. В какой то момент хотелось сказать ну давайте, давайте еще инопланетян,пиратов, земляных червей и хоббитов…. Не скажу что прям не зашло , но считаю точно что не самое сильное произведение в подобном жанре, замечу что подобного вообще не читал, но уверен есть более сложенные произведения подобного жанра. Рекомендовать книгу бы не стал….",
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/6/9/4/thumbnails/tn_lisibrody5_1652957456.jpg"
  },
  {
    "bookTitle": "Я — посланник",
    "bookAuthors": "Маркус Зусак",
    "revAuthor": "KаМиЛа",
    "revText": "Я долго к ней готовилась и это оказалось зря После «книжного вора», я думала книга будет эмоционально тяжелой. Я начинаю читать и понимаю что, это совсем отличается от «книжного вора». Задумка интересная, хотя к сюжету остались вопросы. В целом книга мне понравилась. Мне нравятся книги в которых есть послание читателю. Читала её с удовольствием, хотела вернуться к книги и дочитать до конца. Не вызывает нечитуна)))) О чем книга: Достаточно в бедном, невзрачном районе живёт девятнадцатилетний парень. Он ничем не выделяется, в нём нет каких-то ярких талантов. В его жизни нет цели и он работает таксистом, просто чтобы не делать чего-то посложнее. И окружающие его друзья, такие же ребята не знающие что делать со своей жизнью. Пока однажды они не оказываются в банке который грабят. И он совершает поступок который сам объяснить не может. С того дня он стал получать очень необычные послания, которые, должен будет доставить нужным людям",
    "rating": 5,
    "coverURL": "https://img1.labirint.ru/books/873267/cover.jpg"
  },
  {
    "bookTitle": "Счастливые люди читают книжки и пьют кофе",
    "bookAuthors": "Аньес Мартен-Люган",
    "revAuthor": "ang_flash",
    "revText": "Для меня это книга без какой-либо смысловой нагрузки( Клише на клише и клише погоняет! В ней нет ни логики, ни интересных сюжетных поворотов, ни развития героев. Главная героиня не вызывает никаких эмоций, максимум сопереживание на первых двух страницах, но дальше это сопереживание сменяется злостью и недоумением. А ещё мне всегда интересно, если я задамся целью уехать в деревню с тремя домами и одним пабом, с какой долей вероятности моим соседом окажется прекрасный мужчина? Мне кажется, с нулевой. Почему ж мы имеем такое огромное количество сюжетов с таким невероятным совпадением? Кто же до сих пор ведётся на такое? И этот мужчина настолько прекрасен, что ему прощается откровенно скотское поведение, из-за него разворачивается нешуточная борьба, и любовь накрывает сразу, достаточно одной поездки и пары фоток. В общем, книга не стоит ни минуты, потраченной на неё. Большую часть книги я плевалась, фыркала и закатывала глаза.",
    "rating": 2,
    "coverURL": "https://s.bookmix.ru/books/7/0/9/thumbnails/tn_schastlivyelyudichitayutknizhkiipyutkofe4_1584931483.jpg"
  },
  {
    "bookTitle": "Возлюби ближнего своего",
    "bookAuthors": "Эрих Мария Ремарк",
    "revAuthor": "neznaika_na_loone",
    "revText": "Книга невероятная, столько в ней доброты и тепла. Да, времена безумно тяжелые, сложно даже представить, что две недели прописки могут подарить столько счастья. Автор прекрасно описывает события, передает атмосферу, перемешивает горе, страх, счастье, удивление, даже восторг. Не могу полностью согласиться, что все книги у Ремарка похожи друг на друга, год назад я читала \"На западном фронте без перемен\" и было ощущение просто беспросветной тьмы и ужаса. В этой книге больше света и радости, хоть и сквозь слёзы.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/7/7/7/thumbnails/tn_vozlyubiblizhnegosvoego7_1684366724.jpg"
  },
  {
    "bookTitle": "Сказы Уральские",
    "bookAuthors": "Павел Бажов",
    "revAuthor": "Рикки",
    "revText": "Искала красивую книгу сказок на подарок своим знакомым. И увидела в интернет магазине это издание. Рисунки на обложке очень понравились. Решила рискнуть и выписала его. Реальность превзошла все ожидания. Сказы П. П. Бажова с детства люблю. А тут еще такие изумительные иллюстрации! Да так много. Аж дух захватило! Художница Дарья Ситникова (я других ее работ раньше не видела) изобразила героев как настоящих людей, а не как картонных-кукольных. И знакомые с детства истории \"ожили\". А сами герои стали ближе и роднее. Единственный минус - мало сказок. Всего четыре.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/1/1/7/thumbnails/tn_9785506059592_7_1734372858.jpeg"
  },
  {
    "bookTitle": "Лес",
    "bookAuthors": "Светлана Тюльбашева",
    "revAuthor": "neznaika_na_loone",
    "revText": "Не могу сказать, что книга меня сильно впечатлила, простенькая, слушать хорошо, но вот хоррором назвать ее можно с натяжкой, только вначале было жутковато, но не особо. Ну и концовка смятая, как будто первые две части автор старалась, всё расписывала, разжевывала, а под конец сама запуталась и хотела скорее уже распутать этот клубок неясностей.",
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/9/9/4/thumbnails/tn_les_5_1727472316.jpeg"
  },
  {
    "bookTitle": "Будет больно: история врача, ушедшего из профессии на пике карьеры",
    "bookAuthors": "Адам Кей",
    "revAuthor": "Anna Snow",
    "revText": "Мемуары одно акушера! Довольно неплохая книга о буднях врача родильного отделения, из Великобритании. С её помощью можно увидеть зарубежную систему здравоохранения изнутри и понять, что она далеко не такая уникальная и совершенная, как нам часто любят рассказывать либерально настроенные граждане. Труд медика в Англии тяжел, имеет мало приятных бонусов, медленное продвижение по карьерной лестнице и не очень большую заработную плату. Автор рассказывает, как он пришел в эту профессию и описывает курьезные случаи, которые с ним происходили, во время лечебной практики. Слог у автора довольно легкий, пишет он с юмором, но эта книга чисто для тех, кому нравятся темы медицины. Для меня, длительное чтение о родах, манипуляций с половыми органами, вытаскиванием разных предметов из заднего прохода разных людей стало утомительным, ближе к концу произведения. Возможно, что это случилось потому, что я не особо люблю данную тематику. Но в целом, прочтя эту книгу вы узнаете, что например, в больнице грязнее, чем на улицах Лондона, что там много бюрократических проволочек, не все умеют пользоваться контрацепцией (и это далеко не подростки), послеродовая депрессия иногда приводит в психушку, некоторые врачи, в том числе и хирурги, не отличают, где право, а где лево, а в рождественские праздники, количество пациентов с разными предметами, в заднем проходе, увеличивается в разы. Прочесть безусловно можно, хотя бы потому, чтобы понять, что медики в нашей стране намного профессиональней, а условия пребывания в больнице - получше!",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/2/3/8/thumbnails/tn_budetbolnoistoriyavrachaushedshegoizprofessiinapikekarery_oz_3_1685241377.jpg"
  },
  {
    "bookTitle": "Мальчик, который плавал с пираньями",
    "bookAuthors": "",
    "revAuthor": "mvmd1707",
    "revText": "Необычная история мальчика по имени Стенд, у которого доброе сердце и который умеет находить общий язык с рыбами. В этой небольшой истории есть место и взлетам и падениям, разочарованию и мистике. Все персонажи, главные и второстепенные, прописаны настолько интересно, что просто следишь за каждым, будь это полицейский или гадалка, или поставщик золотых рыбок. Спойлер. Есть все же рыбки, которых стало жалко. Но без этих жертв не было бы этой удивительной истории.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/2/0/7/thumbnails/tn_Malchik_kotoryj_plaval_s_piranyami_7207.jpg"
  },
  {
    "bookTitle": "Ловушка под омелой",
    "bookAuthors": "К. В. Мирошник",
    "revAuthor": "Anna Snow",
    "revText": "Все было просто! Данное произведение обладает довольно простым слогом, и на мой взгляд, сьюшными персонажами, которые его делают абсолютно неинтересным. Логика волшебного мира тоже, явно хромала, поэтому удовольствия от чтения особо не было. Главная героиня книги, сирота, которую, по странным для меня причинам, подкинули в академии магии. Всё же довольно непонятно, зачем оставлять маленького ребенка в учебном заведении для взрослых. Это ведь не игрушка и выращивании Хлои в его стенах, выглядит притянутым за уши. Затем, девушку берут на обучение в эту академию Стужи, и тут автор пытается нам объяснить взаимоотношения магов и обычных людей, но у нее всё вышло как-то странно. Описание волшебства было сыроватым и плохо продуманным. Но самое главное, это основной мужской персонаж, глава стражи академии - он не цеплял, от слова \"совсем\". Смысл сюжета основывается на старой магии, которая сработала с Хлоей и мрачноватым мужчиной, по имени Андреас. Правда, их отношения далее, выглядели больше нелепо, окончательно превратив книгу в фанфик. Увы, но сие произведение, на мой взгляд, нуждается в лучшей доработке!",
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/1/7/1/thumbnails/tn_lovushkapodomeloy_4_1645666082.jpg"
  },
  {
    "bookTitle": "Зеркало Рубенса",
    "bookAuthors": "Елена Селестин",
    "revAuthor": "lusinda_lusinda",
    "revText": "Книга начинается внезапно, когда Рубенсу уже за 40. Он - уже состоявшийся и прославленный художник с собственной мастерской в центре Антверпена, где в поте лица трудится множество учеников, заказов очень много. Читатель может проследить течение жизни Рубенса до самой смерти, флэшбеками возвращаясь в прошлое. В книге есть и элементы детектива: во-первых, разыскивается древнее зеркало этрусков, которое помогает преуспевать в жизни своему владельцу, во-вторых, расследуется происхождение Рубенса, по альтернативной версии его матерью являлась Анна Саксонская. И все это на фоне политических интриг в Западной Европе первой половины 17 века.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/2/9/3/thumbnails/tn_Zerkalo_Rubensa_2293.jpg"
  },
  {
    "bookTitle": "Разыгрыш Творца",
    "bookAuthors": "С. В. Бехтерев",
    "revAuthor": "Vladislavvv",
    "revText": "Согласен с предыдущими комментаторами. Книга и правда интересная! Хочу отдельно отметить необычные иллюстрации, которые выгодно подчеркивают материал и позволяют почувствовать воссоединение с персонажами.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/4/2/2/thumbnails/tn_razygryshtvortsa0_1710292306.jpeg"
  },
  {
    "bookTitle": "Антон Чехов. Рассказы",
    "bookAuthors": "А. П. Чехов",
    "revAuthor": "СвЕтJlаЯ",
    "revText": "К Чехову обязательно надо возвращаться и возвращаться. Столько шикарных рассказов, которых нет в школьной программе! Буду банальна, но повторю фразу многих - как же актуальны его произведения по сей день, я читала и думала о том,что с годами ничего не меняется. Да что там с годами - с эпохами. Великий автор.",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/9/9/0/thumbnails/tn_antonchehovrasskazy_9_1513819577.jpg"
  },
  {
    "bookTitle": "Медея и ее дети",
    "bookAuthors": "Людмила Улицкая",
    "revAuthor": "СвЕтJlаЯ",
    "revText": "После \"Сонечки\" в свое время зареклась больше не читать Улицкую. Зря. Прекрасное, трогательное произведение. По атмосфере напомнило Абгарян. История огромной семьи - для кого-то непонятная, для кого-то душевная. Мне такие истории нравятся, они трогают за душу. Теперь подумываю возобновить чтение книг автора, может найду еще что-то столь интересное.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/6/3/7/thumbnails/tn_medeyaieedeti_9_1639272635.jpg"
  },
  {
    "bookTitle": "Миры Урсулы Ле Гуин. Обделенные",
    "bookAuthors": "Урсула Ле Гуин",
    "revAuthor": "Стопченко",
    "revText": "Две планеты-соседки, Уррос и Анаррес. Если ты способна видеть вещь как нечто целое – она всегда кажется прекрасной. Планета, человек, любое проявление жизни… Но если приглядеться, рассмотреть детали, то любая планета может показаться просто грудой камней и грязи. И будничная жизнь тоже покажется малопривлекательной – тяжкий труд, усталость, растерянность, непонимание цели… Один мир – типичный развитой капитализм, причем показанный карикатурно: мы знакомимся лишь с элитой и слугами. Второй мир – бедные, но гордые анархисты, для которых, на первый взгляд, важнее всего свобода. С миром собственников мы вполне знакомы, поэтому неудивительно, что больший упор делается на второй мир. Надо отдать должное Урсуле ле Гуин, она постаралась представить, как могло бы функционировать общество без власти, во что превратилась бы экономика - как осуществляется распределение активов и обязательств, и как изменится в таких условиях социум - поступки, мысли, настроения людей. И сначала кажется, что это такая прекрасная утопия, объединенная верностью родине и патриотизмом, где даже грязная тяжелая работа приносит удовлетворение, но со временем становится ясно, что сотрудничество превращается в послушание, и утопия оборачивается неприглядной стороной. Событийно книга довольно бедна – по сути, здесь два главных момента: переезд главного героя из одного мира в другой, и второе – революция. Первое событие – это, действительно, стержень сюжета, именно отсюда книга начинается, именно этим объединены два мира, именно это позволяет читателю взглянуть глазами героя ретроспективно – на анархический мир, и глазами настоящего – на мир-антагонист. Второе же событие – революция, в которую оказывается втянут главный герой как символ – оказывается настолько бездарным, что ему и самому потом почти стыдно за свое участие. А мне и вовсе непонятно, зачем? – лишь для того, чтобы показать тщету усилий по разрушению старого мира? Честно говоря, мне больше всего понравилось в книге описание общества планеты Анаррес. Урсула ле Гуин отлично придумала мир, в котором даже ораторское искусство считается эгоизмом, ведь коллективно правильно - практиковать диалог. На мой взгляд, это отлично проработанная картинка общества, не просто открыточная утопия. Автор отвечает на обывательские вопросы, например: Что, если не страх перед наказанием, заставляет людей поддерживать порядок в обществе? Как вам удается заставить людей выполнять, например, грязную работу? Несмотря на то, что симпатии автора в противопоставлении двух миров очевидны, она все же смотрит на мир анархизма не в розовых очках, а показывает нам удушение индивидуального мышления, подавление ради общественного (а потом уже и просто в силу догмы) любого яркого проявления личности. И в этом главная идея, пожалуй, всего творчества Ле Гуин – свобода – величайшая ценность. И главный герой романа – воплощение этой свободы, настолько возводящий идею свободы в абсолют, что это уже действительно становится похожим на эгоизм. И поэтому он – не счастлив. Потому что свобода хороша в свободном мире среди свободных людей, а главный герой – одинок и там, и здесь. В итоге у нас нет (пусть даже фантастического) ответа на вопрос «что делать», есть лишь представление о том, как делать не стоит Проще всего не думать самому. Позволить управлять собой легче легкого",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/5/8/8/thumbnails/tn_Miry_Ursuly_Le_Guin_Obdelennye_8588.jpg"
  },
  {
    "bookTitle": "Печенье счастья",
    "bookAuthors": "Черстин Лундберг Хан",
    "revAuthor": "Любава-Любовь",
    "revText": "Собственно, про книжку уже всё написано в отзывах рецензиях выше - весёлая, добрая история, наивная, но приятно-наивная. Но вот о чём я всё время думала, пока читала: Оскар, десятилетний мальчик, главный герой книги стесняется своих родителей - папу, который любит оперу и напевает оперные арии везде, где находится помещение с \"хорошей акустикой\" и маму, которая может пуститься в пляс на школьной дискотеке сына, вместо того, чтобы присматривать за детьми, и единственное, чего он страстно желает, чтобы они стали \"нормальными\". Как так случилось, что общества, где столетиями люди вместе пели и танцевали, превращаются в общества, где нельзя открыто и свободно проявляться? Вспомнить хотя бы индийские фильмы: там поют и танцуют по любому поводу и никто этого не стесняется. Можно было бы предположить, что в Швеции такое поведение просто не принято и никогда не было, но это не так. Например, в книге \"Dances of Sweden\" Erik Salvén пишет: \"В Швеции в средневековых песнях часто упоминались танцы. Образовалась длинная цепочка, в которой ведущий пел куплеты и устанавливал время, в то время как другие танцоры присоединялись к припеву\". На запрос \"танцы Швеции\" Яндексе выдаёт как минимум эти три: Хамбо, Халлинг, Сноа. Тут можно было бы загрустить, вспомнить про понятие \"биовласти\", сформулированное Мишелем Фуко. Посетовать, что раньше людей контролировали только на уровне bios (социальная жизнь), а теперь еще и на уровне zoe (биологическая жизнь). Но, к счастью, сюжет не стоит на месте и желание Оскара не сбывается. Точнее желание-то сбывается, но Оскар по ошибке загадывает не \"чтобы родители стали больше похожи на меня\", а \"чтобы я стал похож на родителей\". И это тот самый случай, метко описанный Омаром Хайямом: \"Если Всевышний не дал тебе то, что ты хотел, значит, он даст тебе лучше\". В общем, happy end, счастье в одной отдельно взятой семье и плюс один умилённый читатель :)",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/4/7/4/thumbnails/tn_pecheneschastya_oz_4_1524364240.jpg"
  },
  {
    "bookTitle": "Записки юного врача",
    "bookAuthors": "Михаил Булгаков",
    "revAuthor": "Gala Til",
    "revText": "Книга поражает своей искренностью. Главный герой откровенно рассказывает читателю о своей жизни. Периодически я забывала, что читаю художественное произведение, мне казалось, что передомной автофикшин. Молодой врач после окончания университета приезжает в глухую деревню. Он очень хорошо учился, но знания у него только теоретические. Он прекрасно отдает себе отчёт, что не провел самостоятельно ни одной операции. Молодой врач боится сложных случаев, потому что ему не хватает опыта. Часто осмотрев больного и поставив диагноз, парень бежит к себе в квартиру и в спешке листает справочники по хирургии. Он не отступает перед сложными случаями, и ему часто удается победить смерть. Врач борется не только с болезнями, но и с ужасной отсталостью крестьян. Например, описывается случай, когда пациент клеил горчичник на тулуп и удивлялся, почему лекарство не помогает Больше всего меня поражает самоотверженность врача. Он действительно хочет помочь каждому пациенту. Большая удача попасть на прием к такому врачу, который будет искать причины болезни и искать наилучшие лечение. Читая в XXI веке о работе в деревне, где нет электричества, современных приборов, просто удивляешься самоотверженности людей, которые только благодаря своим знаниям, решительности и отваги лечат больных. Книга совершенно удивительная. И я согласна с мнением, что ее надо включить в школьную программу по литературе.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/6/4/2/thumbnails/tn_zapiskiyunogovracha1_1703720473.jpg"
  },
  {
    "bookTitle": "Письма о добром и прекрасном",
    "bookAuthors": "Дмитрий Сергеевич Лихачев",
    "revAuthor": "Anasteyshan",
    "revText": "Снизила оценку, возможно уж слишком субъективно, но мне не зашла книга, особенно последние главы. Первые 25 писем - это то ,для чего я брала в руку книгу, и надеялась что дальше автор будет углубляться в человеческую психологию, взаимоотношения между людьми, но увы мои ожидания были не оправданы. В последних главах автор превращается в учителя и будто - бы читает лекции об искусстве , литературе, природе, культуре ...",
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/6/8/5/thumbnails/tn_pismaodobromiprekrasnom_3_1532568893.jpg"
  },
  {
    "bookTitle": "Если все кошки в мире исчезнут",
    "bookAuthors": "Гэнки Кавамура",
    "revAuthor": "ang_flash",
    "revText": "И опять классная задумка, а реализация плохенькая( И вроде мысли важные, и история мамы должна цеплять, и котики... А вот не случилось( Я вполне понимала поступки главного героя: если бы мне предложили такую возможность, я бы устроила тотальную аннигиляцию, и даже котики бы меня не остановили. Но слишком много рефлексии, слишком мало сюжета. Мне бы больше хотелось узнать о том, как сказались на окружающем мире исчезновения привычных вещей, к каким последствиям это может привести. А тут всё очень зациклено на одном человеке, который для меня достаточно серый и невзрачный. И воспоминания у него все трагичные, и ни одного светлого пятна у него не нашлось за 30 лет. И дни он использует как-то тупо, лучше бы уж список писал, ей-богу. Да и написано слишком просто, меня убивали повторения. \"Латук, тот первый кот... Латук, тот что до Капусты... Латук, который был у нас раньше\".",
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/4/0/0/thumbnails/tn_eslivsekoshkivmireischeznut7_1682815373.jpg"
  },
  {
    "bookTitle": "Шесть граней жизни. Повесть о чутком доме и о природе, полной множества языков",
    "bookAuthors": "Нина Бертон",
    "revAuthor": "die_hate",
    "revText": "с эссеистикой в этом году мне везет на все 100%. могу только в очередной раз удивиться невостребованности этого жанра у отечественного читателя, в особенности того направления, что представляет \"шесть граней жизни\". ведь это не рассуждения о прусте или улиссе, или художниках и фотографах, режиссерах (нужное подчеркнуть), о которых среднестатистический читатель никогда в жизни не слышал. нет, бертон говорит о простом и понятном, о том, что мы видим и слышим каждый день: деревья, насекомые и животные. пусть мимо вашего дома не бегают барсуки, а по крыше не скачет белка, но муравьев-то и земляных червей вы видели? с огромной любовью и нежностью рассказывает она о загородном домике и окружающей (вторгающейся в н)его жизни - деревьях, муравьях и шмелях, белках и лисицах, пчелах и барсуках, о воде и китах, чайках и криле. прогнила стена дома, ее снесли и дом больше похож на веранду? не беда: нальем чаю и полюбуемся морем, откуда мы все однажды вышли, послушаем басовитое гудение шмелей в жимолости, посмотрим на чаек, что вчера сперли рыбный пирог, предназначавшийся на обед. нина бертон рассуждает о сходстве и различиях со/обществ животных, насекомых, клеток и людей, попутно делясь множеством научных фактов. можно только по-хорошему позавидовать этому восхищенному, изумленному сложностью и стройностью движения жизни в природе взгляду на живое вокруг, которым наделена бертон.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/9/1/6/thumbnails/tn_shestgraneyzhiznipovestochutkomdomeioprirodepolnoymnozhestvayazykov1_1650593596.jpg"
  },
  {
    "bookTitle": "Жуков и Сталин",
    "bookAuthors": "А. М. Василевский И. С. Конев К. К. Рокоссовский",
    "revAuthor": "Glossy_89",
    "revText": "Мне книга далась к прочтению тяжело. Но не потому что там очень жестоко описаны события великой отечественной, а потому что стиль изложения книги больше похож на военный сводки. Всё-таки книгу писали великие полководцы, и, наверное, мужчинам читать такое привычнее и легче",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/2/0/1/thumbnails/tn_ZHukov_i_Stalin7201.jpg"
  },
  {
    "bookTitle": "Экологические страшилки",
    "bookAuthors": "Лариса Геннадьевна Назарова",
    "revAuthor": "Карпенко Тина",
    "revText": "В сборнике «Экологические страшилки» несколько сказочных историй, которые объединяет общая тема – бережное отношение к окружающему нас миру. Все сказки – современные. У них увлекательные сюжеты. А героями сказок выступают дети. Так одна из сказок рассказывает о том, как мальчик из-за своего неправильного обращения с молодым саженцем превратился в молодое деревце и испытал на себе безобразное обращение человека с собакой. Другая сказка – о рыбе, которая написала послание людям на теле мальчика, тем самым призывая о помощи. Третья сказка – о девочке, которая после новогоднего застолья до мусорки пакеты не донесла, а, поленившись, спрятала их под снегом и поэтому была наказана: она превратилась в снеговика и до самой весны им и простояла. Ещё одна сказка повествует о брезгливой и раздражительной девочке, которая без сожаления лишила жизни бабочку, а потом за такое обращение она была наказана той самой бабочкой – мрачной волчанкой – и её друзьями. А ещё в одной из сказок рассказывается о мальчишке, который каждое лето отдыхал в деревне и поучал здешнюю малышню бросать обертки от конфет, мороженного и шоколадок в речку, объясняя, что этот мусор потом попадёт в море. А там из него целый мусорный остров вырастет. И вот однажды этот мальчик вместе с родителями отдыхал на самом настоящем море и пытался найти остров из мусора, но нашёл совершенно другой остров – он оказался на тёмно-зелёном острове. Кроме этих сказок в сборнике есть и другие. Каждая сказочная история слегка предостерегающая. Она сподвигнет юного читателя задуматься над поступками не только героев книги, но и над своими. Он поймёт, что любое неправильное отношение к окружающему миру может вызвать эффект бумеранга. Книга хороша тем, что автор книги Лариса Назарова каждую сказку наполнила незаметными педагогическими акцентами. Рекомендую!",
    "rating": 5,
    "coverURL": "https://img2.labirint.ru/books/1017108/cover.jpg"
  },
  {
    "bookTitle": "Марсианин",
    "bookAuthors": "Энди Вейер",
    "revAuthor": "Malvil",
    "revText": "Я очень люблю жанр робинзонады, когда герои налаживают свой быт в сложных условиях. Роман Вейера как раз об этом. Главный герой - Марк Уотни - в силу обстоятельств остался один на Марсе. На этой планете нет воды, воздуха, почвы, растений. Однако Уотни не теряет оптимизма несмотря ни на что. Он понимает, что он оказался \"в заднице\", по его собственному выражению, и старается из нее выбраться. Он очень позитивно смотрит на всё вокруг. Находит приятное и хорошее во всех сложностях, не отчаивается и не опускает руки. Интересно было наблюдать и за НАСА, когда они поняли, что оставили живого человека на Марсе. Впечатлило, как все и хотели помочь Марку, и в то же время старались прикрыть себя. Это произведение - гимн человеку, его стойкости. И я имею в виду не только Уотни, но и его команду, которая была готова пожертвовать своими жизнями, чтобы исправить эту ошибку и спасти напарника и друга. Герой отмечает, что хотя в мире есть эгоистичные люди, которых заботят они сами, но хороших людей, стремящихся помочь, все-таки больше, и это вдохновляет! А Марк Уотни - один из моих любимых персонажей теперь. Его силе духа и позитивному настрою несмотря ни на что стоит поучиться. Я только что прослушала эту книгу (кстати, в блестящем исполнении Игоря Князева) и теперь мне хочется снова ее перечитать, только теперь в бумаге. Такое бывает со мной крайне редко, и это говорит о многом!",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/1/7/7/thumbnails/tn_marsianin0_1546037267.jpg"
  },
  {
    "bookTitle": "Главное управление",
    "bookAuthors": "Андрей Алексеевич Молчанов",
    "revAuthor": "Татьяна Р.",
    "revText": "Андрей Молчанов - ветеран , генерал МВД написал детективный роман о коррупционной Москве времён перестройки, а в частности, в милицейской сфере с именами и фамилиями близкими , или бывшими, настоящими. Что его подвигло на разоблачения, интересно? Главная героиня говорит о знакомом писателе : ,, А я его поняла. В его романах существует надстройка и базис. Надстройка - увлекательные похождения различного рода персонажей, а базис - пропаганда милицейского мировоззрения. В целом, книга читается с интересом, легко, хотя ничего особенно нового и неизвестного народу ��не открывает.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/9/3/0/thumbnails/tn_glavnoeupravlenie0_1715208492.jpg"
  },
  {
    "bookTitle": "Записки из твиттера",
    "bookAuthors": "Михаил Задорнов",
    "revAuthor": "mvmd1707",
    "revText": "Сборник наблюдений и гляделок от Михаила Задорнова. Многие фразы уже стали стали популярны и часто цитируемые. Можно начинать с любой страницы, здесь нет кульминаций и завязок с развязками. Идеальная книга для поездок, например, или отпуска.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/4/1/9/thumbnails/tn_Zapiski_iz_tvittera_oz_8_1510251559.jpg"
  },
  {
    "bookTitle": "Снежная королева",
    "bookAuthors": "Майкл Каннингем",
    "revAuthor": "Элина Юмабаева",
    "revText": "Эта книга, как пасмурная погода за окном зимой, когда весь день снег - меланхоличная, печальная, бесконечная. И в этом снегопаде бесцельно бродят герои книги. Они живут или существуют? Как будто больше существуют. Маленькую надежду на свет в конце тоннеля даёт Новый год, ощущение чуда и предвкушение счастья. Но праздник проходит, и вместе с мишурой и гирляндой на чердак задвигаются иллюзорные мечтания. Хочется сказать, эй, возьмите же себя в руки, парни! Но кто сказал, что это им нужно, они существуют в своей атмосфере, кажется комфортной для них и не видят другого. Таков выбор, таков путь.",
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/1/1/1/thumbnails/tn_snezhnayakoroleva_4_1734501165.jpg"
  },
  {
    "bookTitle": "Школа хороших матерей",
    "bookAuthors": "Джессамин Чан",
    "revAuthor": "Anna Gar",
    "revText": "На эту книгу есть прекрасная рецензия, написанная выше, и она отражает главную суть проблемы, которую хотела выделить автор. Но можно я подушню? Если мораль сей басни указать на вседозволенность детей и ущемление родителей в их свободе как в жизни, так и в воспитании, то главная героиня это отличный пример того, что служба опеки была во всем права, и дамочкам, которых отправили на обучение, действительно не стоит заниматься воспитанием детей. Почему? Да в общем то все просто. Всю книгу главной героине не просто намекают, а прямо говорят о ее эгоизме, на что она постоянно твердит о своем исправление. Ну да, ну да, последняя глава как прекрасный акт завершения всего этого шоу. Без сомнения, все это ужасно, и давление, с которым сталкивается главная героиня могло повлиять на ее действия и суждения, ну или же нет, и под всем этим гнетом просто обострились ее основные психотипические черты (о чем в общем то соц работники и говорили). Ну и что для меня совсем не понятно, так это вставки про прошлую интимную жизнь героини (кхм, с противными подробностями). Зачем? Почему? Видимо без такого литературу уже продать совсем сложно. Читать книгу можно, эмоционально сложно, но местами даже интересно. И только финал перечеркивает и всю трагичность, и всю суть, и веру в справедливость и счастливое детство.",
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/2/3/5/thumbnails/tn_shkolahoroshihmaterey0_1682814871.jpg"
  },
  {
    "bookTitle": "#Trendbooks_love. Мой хулиган/Черничная А",
    "bookAuthors": "Алена Черничная",
    "revAuthor": "Osmin",
    "revText": "Не скажу что прям \"вау\", но у автора настолько легкий слог, что я прочитала за два вечера. Легкая, школьная, милая книга. Очень бесила главная героиня. Хотелось дать ей в лоб, чтобы не тупила.",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/3/1/2/thumbnails/tn_trendbookslovemoyhuliganchernichnayaa4_1713839684.jpeg"
  },
  {
    "bookTitle": "Идеальный план",
    "bookAuthors": "Лиз Томфорд",
    "revAuthor": "Darya_Kuretskaya",
    "revText": "Эта часть мне явно понравилась намного больше, чем первая. Какая же потрясающая история. Такая нежная, милая, настоящая. Не о таких ли отношениях все мечтают?",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/8/0/2/thumbnails/tn_idealnyyplan8_1723517842.jpg"
  },
  {
    "bookTitle": "Роковые яйца",
    "bookAuthors": "Михаил Булгаков",
    "revAuthor": "Лилия☘️",
    "revText": "Повесть рассказывает, как в 1928г. (само произведение написано в 1926г.), в результате опытов, профессор обнаружил луч, который влияет на зародыши, позволяя им очень быстро развиваться и увеличиваться в размерах. Здесь, как на грех, что-то вроде птичьего гриппа в стране, и куриный мор. Особо деятельный, но не особо умный гражданин с говорящей фамилией Рокк, придумал забрать этот луч у ученого, и наладить с его помощью производство кур из заграничных яиц. В результате халатности работников почты, куриные яйца перепутали со змеиными, крокодильими и страусиными, и вышеуказанная живность в Смоленской области стала размножаться с немыслимой быстротой сильно увеличиваясь в размерах, сжирая всё на своем пути и стремительно двигаясь на Москву. Произведение местами очень смешное, а местами очень страшное. Не для слабонервных. Умное и циничное. Советую.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/9/9/0/thumbnails/tn_rokovyeyaytsa5_1711238599.jpg"
  },
  {
    "bookTitle": "Five nights at freddy s: Fazbear Frights #7. The Cliffs",
    "bookAuthors": "S. Cawthon E. Cooper A. Waggener",
    "revAuthor": "IvaneR",
    "revText": "Решили добавить бодихоррора. Сюжета сильно не несет. Нравится то, что есть история с хорошей концовкой.",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/2/0/4/thumbnails/tn_fivenightsatfreddysfazbearfrights7thecliffs0_1716557140.jpg"
  },
  {
    "bookTitle": "Профайлер",
    "bookAuthors": "Лэй Ми",
    "revAuthor": "KаМиЛа",
    "revText": "Книга определённо понравилась. Хочу почитать другие книги автора. Мне понравилось что в книге много психологических разборов. Не просто про мотив и причины, а именно с пояснением: как антигерой пришёл к этому. Также очень круто, то что в книге рассмотрено ни одно дело. Даже несмотря на то что одно вытекает из другого. Понравилось что автор вводит немного в заблуждение. Вроде бы все логично. По крайней мере у меня не осталось вопросов. Хотя были и раздражающие моменты, как без этого? Благодаря этой книге узнала о жанре триллер “иямису” , в которых всё о тёмной стороне человеческой натуры. Для меня, как для любителя детективов и психологии, самое то! Кстати убийцу я отгадала, изначально я определила верно! Конечно в какую-то момент, автору почти удалось запутать, но я все же вернулась к первому варианту. Что меня очень порадовала. О ЧЕМ КНИГА: Эта книга про талантливого Фан Му. Несмотря что он студент и ему всего 24, он помог полиции раскрыть несколько убийств, составив подробный профиль убийцы. Фан Му помогает полиции в поимке убийц, потому что после, ему становится легче и прошлое его немного отпускает. Однако Фан Му стоит бояться не прошлого, а настоящего. Так как, кто-то решил устроить ему экзамен на профайлинг с настоящими жертвами. Оставляя мелкие подсказки. Чтобы он мог угадать кто и где будет следующий жертвой. Выдержит ли нервы Фан Му? Сможет ли он не пойти по стопам убийцы и не убить?",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/8/9/9/thumbnails/tn_profayler4_1708396822.jpeg"
  },
  {
    "bookTitle": "Летнее утро, летняя ночь",
    "bookAuthors": "Рэй Брэдбери",
    "revAuthor": "idiot",
    "revText": "Прекрасный сборник рассказов, на любой вкус. Удивительные персонажи, неожиданные ситуации, внезапные развязки. Сначала я думал, что все истории будут лёгкими и нежными, но оказалось, что в названии не для красного словца существует контраст. Все рассказы можно условно поделить на день и ночь, милые и жуткие. Милые. «Мисс Бидвелл» - трогательная рождественская история про мальчика, любителя книг и женщину библиотекаря. «Хлеб из прежних времён» - рассказывает, как какой-то предмет может тронуть ниточку в душе и запустить длинную цепь воспоминаний. «Всякое бывает» - что делать, если юный школьник влюбился в свою учительницу? А если он ухаживает за ней лучше иного взрослого? «Прыг-скок» - история про девушку, накануне своего семнадцатилетия, она готовится сделать прыжок в «классики» с клеточки 16 на 17. «Туда и обратно» - пожилая парочка, практически не выходящие из своего дома, совершают редкую прогулку. Как скоро они вернутся? Жуткие «Крик из-под земли» - девочка слышит какой-то голос из-под земли. То ли это радиоприёмник зарыт, то ли кто-то шутит. Никто не верит ей, а она упорно твердит, что под землёй кто-то закопан. «В июне в тёмный час ночной» - на сколько я понял, это продолжение истории про маньяка из «Вино из одуванчиков». Нужно будет прочесть этот роман, т.к. рассказ понравился. «Красавица» - все в округе говорят, что была девушка небывалой красоты. Но один молодой парень не верит байкам стариков и хочет проверить легенду. Способ жуткий, итог красивый. «Кто-то умер» - полный чёрного юмора разговор двух пожилых пар. «Приворотное зелье» - две старые девы помогают юной девочке заполучить к себе парня с помощью волшебного снадобья. «У меня есть, а у тебя нету!» - как по мне, самая жуткая из историй. Девочка завидует подружке, потому что та умирает. Отличный сборник от отличного автора! p.s. В 2024 году участвую в Книжном челлендже, организованном библиотекой Москвы #светловкачеллендж24. Нужно за год прочитать 30 книг и написать на каждую рецензию. Эта рецензия относится к пункту \"Книга с антитезой в названии\".",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/8/9/4/thumbnails/tn_letneeutroletnyayanoch0_1558321180.jpg"
  },
  {
    "bookTitle": "Рождество и красный кардинал",
    "bookAuthors": "Фэнни Флэгг",
    "revAuthor": "Татьяна Антонова",
    "revText": "Наверно, эта история должна попасть к читателю в нужный момент. Для неё должно быть особое настроение и состояние души. На этот раз история от Фэнни Флэг не срезонировала со мной и показалась мне приторно сладкой и неправдоподобной. Безусловно это очень добрая, тёплая и волшебная история, но я ощущала какой то перебор во всем, а от этого и неискренность",
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/2/1/4/thumbnails/tn_rozhdestvoikrasnyykardinal_1_1545754302.jpg"
  },
  {
    "bookTitle": "Мрачный залив",
    "bookAuthors": "Рейчел Кейн",
    "revAuthor": "Дмитрий И",
    "revText": "Водная пятилогия закончена. К сожалению, смертью автора. Иначе произведений в серии было бы куда больше. И здесь можно пофантазировать конечною Как сложилась бы судьба главных героев. Но этого нам уже не узнать. В остальном, Мрачный Залив впитал в себя всё, что было в предыдущих книгах серии. Лёгкий детектив с элементами внутренних переживаний и повествованием от лица нескольких главных персонажей.",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/5/3/6/thumbnails/tn_mrachnyyzaliv6_1719284719.jpeg"
  },
  {
    "bookTitle": "Чародеи",
    "bookAuthors": "Ромен Гари",
    "revAuthor": "idiot",
    "revText": "Моему любимому автору, Ромену Гари (при рождении Роман Лейбович Кацев) в 2024-м году было бы 110 лет. Прекрасный повод прочесть у него что-то, до чего ещё не добирался. Роман повествует о семье чародеев-иллюзионистов Дзага, родом из Венеции. Много поколений они блуждали по свету, поражая воображение публики номерами. История рассказана от лица Фоско Дзага, он пишет книгу о своей семье с «1760 года и до наших дней», т.е. до начала 70-х годов XX в. Писатель – тоже чародей, он вне времени, жонглирует событиями и персонажами, чарует читателя, вовлекая его в мир волшебства, романтики, подвигов и поражений. Свои чудесные способности Фоско приобрёл в детстве, когда часто играл в лесах в поместье Лаврово Краснодарской губернии. Здесь были его главные друзья и враги. Нам они покажутся вымышленными персонажами, но для героя именно они реальнее всего на свете. Умение видеть то, что не заметно другим – это особая магия писателя. Мы узнаем о предках главного героя, о всех их приключениях, о встрече со множеством известных личностей. В целом, \"Чародеи\" Ромена Гари — это эффектный и трогательный роман, который оставляет после себя приятное послевкусие. Он заставляет нас задуматься о том, что такое настоящая магия в нашей жизни — это не только волшебство, но и наши чувства, стремления и мечты. p.s. В 2024 году участвую в Книжном челлендже, организованном библиотекой Москвы #светловкачеллендж24. Нужно за год прочитать 30 книг и написать на каждую рецензию. Эта рецензия относится к пункту \"Книга писателя-юбиляра 2024 года\".",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/7/9/6/thumbnails/tn_CHarodei_3796.jpg"
  },
  {
    "bookTitle": "Идеальная няня",
    "bookAuthors": "Лейла Слимани",
    "revAuthor": "Krzysia",
    "revText": "Книга о людях, которые завели детей слишком рано. Которые хотели быть лишь картинкой счастливой семьи, и совсем не учли огромное количество трудностей, которые приносят в жизнь дети. У Мириам и Поля двое маленьких детей. Супруги ещё молоды, у них карьера и желание жить жизнь на полную катушку. Им оказалось предпочтительнее закрывать глаза на выходки няни, которые постепенно становились всё более жуткими, чем взять на себя все тяготы воспитания детей. Конечно, это ведь проще. В небольшом масштабе это история о двух, в общем-то, безответственных людях, которые поплатились собственными детьми. Если рассматривать проблему более глобально - история о том, как матери забывают, что значит быть матерями, идут по лёгкому пути полного делегирования своих обязанностей на няню - чужого человека, который со временем становится более родным, чем собственные родители.",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/0/3/4/thumbnails/tn_idealnayanyanya_oz_8_1667098772.jpg"
  },
  {
    "bookTitle": "История одного кактуса. Роман для тех, кто боится любить",
    "bookAuthors": "Женя Донова",
    "revAuthor": "lesianna",
    "revText": "Женя Донова - мой любимый блогер, одна из немногих, на кого я подписана. Читала обе её книги по психологии, очень понравились. Решила прочитать эту книгу тоже. Примечательно, что её Женя написала до того как отучилась на психолога и стала популярным блогером. Она была написана в стол и пролежала там много лет... Мне очень понравилась - хотелось дочитать поскорее, лёгкий текст, непринужденные диалоги. При этом достаточно глубокая тема - потеря близких, боязнь отношений. А в конце, когда уже вообразил себе прекрасный финал по всем законам любовного жанра - сюрприз, резкий поворот сюжета, неожиданно и интересно.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/3/2/3/thumbnails/tn_istoriyaodnogokaktusaromandlyatehktoboitsyalyubit_5_1734257383.png"
  },
  {
    "bookTitle": "Последний защитник Камелота",
    "bookAuthors": "Роджер Желязны",
    "revAuthor": "idiot",
    "revText": "Расскажу про несколько рассказов, понравившихся лично мне. «Пиявка из нержавеющей стали» - о невыбракованном роботе, отличающемся от остальных, населяющих планету после смерти последнего человека. Белая ворона в мире техники, будто имеет нечто вроде души, а общается с последним в мире вампиром. Очень красиво. «Ужасающая красота» - тут до последнего не понятно кто рассказчик и о чём вообще написано. Но история трагична и прекрасна. И, конечно, пластинка Майлса Дэвиса, добавляет антуража. «Аутодафе» - железная коррида. Не понимаю это зрелище с быками, но тут столь живописно показаны бои человека с машинами, что просто не оторваться! «Жизнь, которую я ждал» - много веков, после смерти человечества, машина пытается безуспешно стать человеком, но не может понять, что же значит быть им. История о машинах, в которой слово «Люди» пишется с большой буквы. «Последний защитник Камелота» рассказывает о Ланселоте Озерном, последнем из благородных рыцарей Круглого Стола. Вот уже тысячу лет он в одиночестве совершает подвиги, странствует в поисках Священного Грааля. В наши дни он встречает колдунью, которая сможет раскрыть секрет его долголетия. Желязны часто использует известных литературных персонажей, вписывая их в непривычные реалии. Что будет, если великий рыцарь доживёт до наших дней? Каким он увидит этот мир? За это ли он сражался? Здесь новую версию обретает и история чаши Грааля. Автор рассуждает о современности, о нынешнем человеке, его ценностях и идеалах. И задаётся вопросом, есть ли место магии в наше время? Может взять и наложить заклятье, чтобы не было войн? Для меня это был прекрасный опыт погружения в мир рыцарства. Весь сборник хорош, а Роджер Желязны с его идеалами и убеждениями – последний рыцарь Камелота! p.s. В 2024 году участвую в Книжном челлендже, организованном библиотекой Москвы #светловкачеллендж24. Нужно за год прочитать 30 книг и написать на каждую рецензию. Эта рецензия относится к пункту \" Книга про рыцарей\".",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/0/2/9/thumbnails/tn_Poslednij_zaschitnik_Kamelota_0029.jpg"
  },
  {
    "bookTitle": "Рождественский подарок",
    "bookAuthors": "Мейв Бинчи",
    "revAuthor": "maneskinn",
    "revText": "Книга прочитана в рамках зимних Сезонных чтений, где надо было закрыть пункт о книгах с рождественской или новогодней тематикой. У меня всегда складывались сложные отношения с рождественскими книгами. Были прочитаны парочка-тройка книг ранее, но особого интереса не вызвали. Я люблю Рождество со всеми причитающими хлопотами, люблю, когда вся семья собирается за традиционным обедом. Ожидание рождественского чуда? Этого уже нет, вероятно в силу возраста. Но уедининие в преддверии Рождества с хорошей книгой, сидя в удобном кресле с кружкой глинтвейна способствует умиротворяющему настроению. К сожалению прочитанные ранее рождественские книги мне показались приторно-сладко-добрыми, скорее наивными. Да, Рождество - это время добра и чудес. Но хотелось не сказок, а описания реальных жизненных ситуаций. Поэтому увидев аннотацию к книге \"Рождественский подарок\", мне показалась книга не совсем типично рождественской и этим заинтересовала. К автору я приглядывалась давно, но не успела ранее познакомиться с её творчеством. Это первая, прочитанная мной книга Бинчи, и я не прогадала в выборе! Книга состоит из 20 разноплановых рассказов, но каждый посвящен теме Рождества. Но Рождество - это не только радостный и сказочный праздник, это и обострённое чувство одиночества и неудовлетворённости жизнью, притушение семейных конфликтов, которые рвутся наружу. Мейв Бинчи описала сцены из жизни обычных людей с их проблемами, радостями и горестями. Здесь и трудные подростки, и непростые отношения супругов, и люди, потерявшие своих любимых, и предательство близких. Герои получились живые, реальными, все они переживают нелёгкие времена. \"В Рождество всем особенно тяжко, потому что мы слишком многого ждем от него, а оно не в состоянии соответствовать нашим ожиданиям.\" Истории в большинстве случаев грустные, но финал жизнеутверждающий. Ожидание и подготовка к празднику помогает героям взглянуть на себя и свою жизнь с другой стороны, наконец-то осознать в чём корень их проблем, и начать жить с нового листа. Как и положено в Рождество, праздник несёт надежду, растапливая человеческие сердца. Книга пропитана рождественской атмосферой, но в историях нет волшебства, наоборот жизненная правдивая реальность, которую временами замалчивают.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/3/6/8/thumbnails/tn_Rozhdestvenskij_podarok_2368.jpg"
  },
  {
    "bookTitle": "Вниз по темной реке",
    "bookAuthors": "Карен Одден",
    "revAuthor": "annasbond",
    "revText": "\"Вниз по тёмной реке\" - это добротный полицейский детектив в декорациях викторианского Лондона. Главной герой - детектив Майкл Коррован - персонаж очень умеренной сложности. Его прошлое травматичное, но не сделавшее из него социопата, его внутренние демоны - вполне подвластны контролю. Он учится на своих ошибках, прислушивается к советам друзей и близких, не ищет врагов на пустом месте. В общем, адекватный парень, и это жирнющий плюс книги. Примечательно, что в книге многие события - исторические факты. Сюжет разворачивается спустя примерно год после крупного коррупционного скандала вокруг Скотленд-Ярда, который действительно имел место в 1877 году. И Говард Винсент, молодой начальник Коррована в книге - вообще-то вполне себе реальная личность. Сэр Чарльз Эдвард Говард Винсент в 1878 году был назначен директором оскандалившегося Скотленд-Ярда с целью реформировать лондонскую полицию, что он и сделал впоследствии. Нашлось место в романе и моральной дилемме, и социальным проблемам, и ярким женским персонажам, и, конечно, неоднозначному преступнику. В общем, всему, за что любят детективы. Однозначно рекомендую.",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/9/8/7/thumbnails/tn_vnizpotemnoyrekerassledovanieinspektorakorravana_oz_4_1681352928.jpg"
  },
  {
    "bookTitle": "Эшелон на Самарканд",
    "bookAuthors": "Гузель Яхина",
    "revAuthor": "olch_snz",
    "revText": "1923 год: начальник эшелона Деев и комиссар Белая эвакуируют 500 беспризорных детей из Казани в Самарканд. 6 недель, наполненных событиями и действиями, которые не дают читателю отдохнуть. И читаешь, ей богу, как сказку. Вот Деев - Иван-Царевич идёт к Бабе-Яге, али к свирепым волкам и медведям на поклон, дабы помогли голодным сиротам. И ведь главное, помогают. А Белая - Василиса Премудрая ждёт его возвращения в высоком тереме, эшелоне. И хоть похож сюжет на сказку, но тема тяжелая, интересная. О голоде 1920-х произведений, вообще, раз-два и обчелся. Книгу рекомендую. Сюжет может чуть и затянут, но книгу хотелось дочитать до конца, узнать довезет или нет, справится с поставленной задачей или сломается....",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/6/5/7/thumbnails/tn_eshelonnasamarkand_1_1614353448.jpg"
  },
  {
    "bookTitle": "На последнем дыхании",
    "bookAuthors": "Ромен Гари",
    "revAuthor": "idiot",
    "revText": "Этот сборник я удачно нашёл в точке буккроссинга в хостеле в Питере. У меня как раз не было с собой книги и рассказы Гари скрасили время в Северной столице. Не всё мне понравилось, всё-таки это не самые популярные вещи автора. Напишу о том, что зацепило. «На последнем дыхании» - чистый кайф. Тут и неповторимый юмор и шикарные диалоги, и повороты сюжета, и обескураживающий финал. Кое-что из рассказа ещё найдёт отражение в романе «Дальше ваш билет недействителен». Мы постепенно знакомимся с главным героем по его репликам, по внутренним рассуждениям. А как он говорит о женщинах! Видно, что у него с ними особенные отношения. В бумажнике фотография «миловидной светловолосой женщины с молодым лицом», вырезанная из журнала. Из рекламы холодильников. «Это был самый удачный в моей жизни опыт отношений с женщиной». Или дочь, которой не существует и потому её всегда можно в разговоре с кем-то выдать замуж за человека, который разводит овец в Австралии. Новелла «Гроза» своим названием предупреждает о надвигающейся непогоде, в то время как у пары на маленьком островке пока ужасающая гнетущая жара. От неё так убийственно душно, что нет мочи уже терпеть угасшие друг к другу чувства. Что же принесёт визит внезапного гостя? «Маленькая женщина» - повествует о даме, прекрасном создании, попавшем в мир мужчин, мир бестолковых войн, жестокости. Лучик солнца, попавший во мрак, сможет ли он осветить тьму? А уж как Гари пишет о войне, так никто не пишет. Книга замечательная! p.s. В 2024 году участвую в Книжном челлендже, организованном библиотекой Москвы #светловкачеллендж24. Нужно за год прочитать 30 книг и написать на каждую рецензию. Эта рецензия относится к пункту \"Книга, взятая в точке буккроссинга\".",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/9/9/9/thumbnails/tn_Na_poslednem_dyhanii_3999.jpg"
  },
  {
    "bookTitle": "Ядовитая принцесса. Хроники Аркан",
    "bookAuthors": "Кресли Коул",
    "revAuthor": "MiyukyDracon",
    "revText": "Ох, как же меня качало от этой книги: я то восхищено взмывала вверх от идеи, сюжета, тайн; а потом...бах-бах...как пощечину дали Я бы поставила ниже, но меня реально зацепила идея и развитие сюжета Это фэнтези, янг-эдалт и все происходило на фоне постапокалипсиса. Реально картина и развитие сюжета в такой атмосфере При чем названия глав приближают к той самой Вспышке, которая сожгла практически все население. От этого уже нагнетается атмосфера И простая жизнь подростков с их бунтом, с их первой любовью, с их контрольными и поступлением в колледж - все не имело смысла. Апокалипсис забрал все и всех. Даже сейчас мурашки А жуткие видения главной героини показывались, как настоящие галлюцинации. Потом оказалось, что это больше И описания некоторых сцен, \"монстров\" мысленно сжимают горло А вот теперь самое \"любимое\", почему звёздочки попадали. Диалоги. В первую очередь, это прям такой типичный американский стиль общения. Я как будто какую-то банальную низкосортную драму читала. Такие клишированные фразочки Во-вторых, их слишком много. Я не прошу описания деревьев и трупов на пол страницы, но...диалоги сменялись внутренними монологами ГГ и это перебор Поведение Да, я понимаю, что наши герои это, в-основном, 16+ И там опыта-то нет. А тут ещё повсюду смерть, чудовища, страхи. А главная героиня решила уйти одна из безопасного дома, потому что парень обидел и оскорбил её. Подумаешь, что она ни стрелять не умеет, ни костер развести. И из еды взяла батончики.. Эмммм Избранность. Если короче: она и только она спасет мир У этой книги ещё 5 продолжения Я решила, что дам ей шанс в следующем году- потому что, кроме постапокалиптического фона, там фэнтези строится на картах Таро и как их показывают любопытно Если выдержу диалоги и поведения. К тому же заявляют,что это подростковая литература Для американцев да. У нас в России строго 18+ читать",
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/8/7/4/thumbnails/tn_YAdovitaya_printcessa_Hroniki_Arkan_4874.jpg"
  },
  {
    "bookTitle": "Лесной царь",
    "bookAuthors": "Мишель Турнье",
    "revAuthor": "anico",
    "revText": "Слушала аудиокнигу, дотянула до конца только потому что не привыкла бросать на половине, плюс действие второй половины происходит в местах где я живу. Отвратительно, много раз просто тошнило от главного героя и происходящего. Талант писателя неоспорим, но больше даже близко не подойду к его книгам, автор просто больной психически наверно.",
    "rating": 1,
    "coverURL": "https://s.bookmix.ru/books/5/6/6/thumbnails/tn_Lesnoj_tcar_5566.jpg"
  },
  {
    "bookTitle": "Мертвая неделя",
    "bookAuthors": "Наталья Тимошенко",
    "revAuthor": "Zoychik-ka",
    "revText": "А мне понравилось. Я вообще большая любительница историй про леших, домовых, русалок и других существ из потустороннего мира. Это, конечно, было нестрашно. Только немного и в самом начале. Но в целом было интересно, особенно когда начинаешь понимать, что вообще здесь происходит. Книга на раз, но я отлично провела с ней время.",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/9/3/7/thumbnails/tn_mertvayanedelya5_1722912821.jpg"
  },
  {
    "bookTitle": "Ключ",
    "bookAuthors": "Ольга Лисенкова",
    "revAuthor": "Zoychik-ka",
    "revText": "Плюсы - книга очень легко читается, красивая обложка и интересная аннотация. Но в остальном... ощущение, что книга написана для очень юных девочек. Разжовываются очень-очень подробно некоторые вопросы. Но в то же время события в книге, отношения героев, способ остаться среди людей, да и вообще поведение кромешников совсем недетские. Мне было неинтересно, я ожидала сказку для взрослых, а получила ни то, ни сё. Возможно, просто жанр не мой.",
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/1/1/0/thumbnails/tn_klyuch5_1697592359.jpeg"
  },
  {
    "bookTitle": "Я тебя рисую",
    "bookAuthors": "Марина Суржевская",
    "revAuthor": "Zoychik-ka",
    "revText": "Мне очень понравилась книга. Читается легко, прекрасные миры, различные расы. И отдельный кайф - драконы. С книгой не расставалась, чередуя электронку с аудио. Многие пишут, что в книге перебор сцен 18+. Помню, что несколько раз они попались мне по дороге на работу в автобусе, что немного смущало. Но совершенно не помню, чтоб они меня напрягали. Перечитывать книгу не буду, но абсолютно точно продолжу знакомство с автором.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/3/9/0/thumbnails/tn_yatebyarisuyu_7_1623548066.jpg"
  },
  {
    "bookTitle": "Не засыпай",
    "bookAuthors": "Меган Голдин",
    "revAuthor": "Zoychik-ka",
    "revText": "Я думаю, что идея книги уже понятна из названия. Идея не нова. Но надо сказать, что идею оживила детективная линия. Мне, действительно, было очень интересно узнать, что на самом деле случилось. Единственное, что средства выбранные ГГ для того, чтобы не спать, вообще не реальны. Мне кажется, что в такой ситуации можно найти и более рациональные решения.",
    "rating": 4,
    "coverURL": "https://img1.labirint.ru/books/994625/cover.jpg"
  },
  {
    "bookTitle": "Нечто из Норт Ривер",
    "bookAuthors": "Кристиан Роберт Винд",
    "revAuthor": "Zoychik-ka",
    "revText": "Нашла книгу в подборке самых страшных. Ну очень захотелось мне почитать историю, после которой захочется спать со светом. Но нет, это совсем не та история. Хотя в целом мне было интересно ее читать. Есть моменты абсолютно для меня странные в книге, местами нудно. Наверно, дальше цикл продолжать читать не буду.",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/7/1/6/thumbnails/tn_nechtoiznortriver1_1630030695.jpg"
  },
  {
    "bookTitle": "Понедельник начинается в субботу",
    "bookAuthors": "Аркадий Стругацкий Борис Стругацкий",
    "revAuthor": "idiot",
    "revText": "Люблю у Стругацких «Пикник на обочине» и «Улитку на склоне», поэтому, когда появилась возможность прочесть ещё что-то из их произведений, был очень рад. Но с «Понедельником» как-то не сложилось. Я понял, что в ней много политической сатиры, подтекстов советской эпохи и это всё здорово. Просто книга показалась немного наивной. Возможно, это одно из тех произведений, которое нужно читать в определённом возрасте. Я любил в детстве «Приключения Электроника» - и книгу Велтистова и экранизацию. Наверное, если сейчас перечитывать, ностальгия не дала бы мне поставить средненькую оценку. Но не удивлюсь, если современному читателю совсем не зайдёт. Что-то я долго оправдываюсь - непонятно перед кем. Видимо, перед собой, т.к. не перестану любить творчество Стругацких. Мне понравился язык, идея, весь этот созданный мирок учёных, изучающих всё магическое и сказочное. Много просто очень милых персонажей или моментов: кот учёный, который каждую весну пропадает, а после в округе появляется болтливое потомство; «Внеклассный огнедыщащий дракон» - ну милота ж! Связь сказочного и научного, вымышленного и реального создаёт особую атмосферу, в которую хорошо нырнуть школьнику. Классно было бы включить такую книгу в школьную программу параллельно с изучением «Руслана и Людмилы» Пушкина. Жаль, что я не набрёл на эту книгу в детстве. p.s. В 2024 году участвую в Книжном челлендже, организованном библиотекой Москвы #светловкачеллендж24. Нужно за год прочитать 30 книг и написать на каждую рецензию. Эта рецензия относится к пункту \"Книга, в сюжете которой присутствует дракон\".",
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/5/6/5/thumbnails/tn_ponedelniknachinaetsyavsubbotu_oz_4_1658024954.jpg"
  },
  {
    "bookTitle": "Дикая магия. Проклятье \"Черного тюльпана\"",
    "bookAuthors": "Княжина Елена",
    "revAuthor": "Zoychik-ka",
    "revText": "Книга мне попалась совершенно случайно, и на удивление, оказалась интересной. Магия, злодеи, необычные растения, злобный профессор, волшебная палочка, битва, любовь, казусы... В общем все то, что мы встречали в мире Гарри Поттера. История, конечно, совсем другая, но атмосфера очень похожа. Книга интересная, динамичная и заканчивается как надо. Единственное, юмор мне в ней не очень зашел.",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/8/7/2/thumbnails/tn_dikayamagiyaproklyatechernogotyulpana0_1733387343.png"
  },
  {
    "bookTitle": "Учитель драмы",
    "bookAuthors": "Корен Зайлцкас",
    "revAuthor": "nikkyisgreat",
    "revText": "Книгу я брала в руки с большим удовольствием, ведь аннотация очень заинтриговала. Но, по сути, обычная проходная книга с вялыми кульминацией и развязкой.",
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/2/5/3/thumbnails/tn_uchiteldramy_6_1662099711.jpg"
  },
  {
    "bookTitle": "Секрет для двоих",
    "bookAuthors": "Кэтти Уильямс",
    "revAuthor": "nikkyisgreat",
    "revText": "Обычный любовный роман. Глубокий смысл в данной книге вряд ли можно почерпнуть. Книга небольшая, поэтому для разгрузки головы на вечер идеально подойдет.",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/0/9/6/thumbnails/tn_Sekret_dlya_dvoih_5096.jpg"
  },
  {
    "bookTitle": "Странствие слона",
    "bookAuthors": "Жозе Сарамаго",
    "revAuthor": "mvmd1707",
    "revText": "Не скажу, что автора легко читать, напротив. Но история получилась довольно - таки увлекательной, особенно понравилось ответвления в индийскую религию. Сюжет воспринимала только как путешествие слона из точки А и точки Б. Если и есть глубокий смысл в этмо произведение, скорее всего - есть, то я до него не докапалась. И перечитывать не буду. Пусть для меня просто останется как история слона - подарка.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/4/3/1/thumbnails/tn_Stranstvie_slona_9431.jpg"
  },
  {
    "bookTitle": "Антихакер",
    "bookAuthors": "Алексей Владимирович Сабуров",
    "revAuthor": "Татьяна Р.",
    "revText": "Прочла за один присест, интересный, читабельный детектив. Можно верить, что так может быть. За исключением сказочного конца спасения хакера от тюрьмы. Как наши спецслужбы берут за задницу можно предположить даже по роману Елизаветы Александровой - Зориной, тем более, что дело пахнет гостзменой. И хакерам, и антихакерам не поздоровится.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/3/4/3/thumbnails/tn_antihaker4_1697499438.jpg"
  },
  {
    "bookTitle": "Улан Далай",
    "bookAuthors": "Наталья Юрьевна Илишкина",
    "revAuthor": "lusinda_lusinda",
    "revText": "Масштабная семейная сага о жизни трех поколений донских казаков-калмыков (бузавов) Чолункиных. Повествование охватывает период с 1884 по 1957 год, много событий пережили герои: Первую и Вторую Мировые войны, Гражданскую войну, коллективизацию, сталинские репрессии, переселения, сначала в новообразованную Калмыцкую автономию, потом в Сибирь и Казахстан Через историю семьи описана трагическая история целого народа, о которой мы ничего не знаем. В книге много описаний быта, калмыкских традиций: жене мужа нельзя называть по имени или словом «муж», нельзя копать землю и т.д.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/5/5/5/thumbnails/tn_ulandalay7_1693654734.jpeg"
  },
  {
    "bookTitle": "Последний защитник Камелота",
    "bookAuthors": "Роджер Желязны",
    "revAuthor": "idiot",
    "revText": "Ссылка на Библиотеку Москвы, которая организовала челлендж Светловка в ВК",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/0/2/9/thumbnails/tn_Poslednij_zaschitnik_Kamelota_0029.jpg"
  },
  {
    "bookTitle": "Лавр",
    "bookAuthors": "Евгений Водолазкин",
    "revAuthor": "idiot",
    "revText": "Ссылка на Библиотеку Москвы, которая организовала челлендж Светловка в ВК",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/4/0/3/thumbnails/tn_Lavr_oz_6_1512034898.jpg"
  },
  {
    "bookTitle": "Чтец",
    "bookAuthors": "Бернхард Шлинк",
    "revAuthor": "idiot",
    "revText": "Ссылка на Библиотеку Москвы, которая организовала челлендж Светловка в ВК",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/2/2/4/thumbnails/tn_chtets5_1663118191.jpeg"
  },
  {
    "bookTitle": "Дальше ваш билет недействителен",
    "bookAuthors": "Ромен Гари",
    "revAuthor": "idiot",
    "revText": "Ссылка на Библиотеку Москвы, которая организовала челлендж Светловка в ВК",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/1/2/3/thumbnails/tn_Dalshe_vash_bilet_nedejstvitelen_3123.jpg"
  },
  {
    "bookTitle": "Понедельник начинается в субботу",
    "bookAuthors": "Аркадий Стругацкий Борис Стругацкий",
    "revAuthor": "idiot",
    "revText": "Ссылка на Библиотеку Москвы, которая организовала челлендж Светловка в ВК",
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/5/6/5/thumbnails/tn_ponedelniknachinaetsyavsubbotu_oz_4_1658024954.jpg"
  },
  {
    "bookTitle": "На последнем дыхании",
    "bookAuthors": "Ромен Гари",
    "revAuthor": "idiot",
    "revText": "Ссылка на Библиотеку Москвы, которая организовала челлендж Светловка в ВК",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/9/9/9/thumbnails/tn_Na_poslednem_dyhanii_3999.jpg"
  },
  {
    "bookTitle": "Чародеи",
    "bookAuthors": "Ромен Гари",
    "revAuthor": "idiot",
    "revText": "Ссылка на Библиотеку Москвы, которая организовала челлендж Светловка в ВК",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/7/9/6/thumbnails/tn_CHarodei_3796.jpg"
  },
  {
    "bookTitle": "Летнее утро, летняя ночь",
    "bookAuthors": "Рэй Брэдбери",
    "revAuthor": "idiot",
    "revText": "Ссылка на Библиотеку Москвы, которая организовала челлендж Светловка в ВК",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/8/9/4/thumbnails/tn_letneeutroletnyayanoch0_1558321180.jpg"
  },
  {
    "bookTitle": "Черный монах",
    "bookAuthors": "А. П. Чехов",
    "revAuthor": "mvmd1707",
    "revText": "Книга, которая не отпускает и после прочтения последней страницы. Не знала об этом произведение у Чехова и это большое мое упущение. В сюжете для меня прекрасно все: и герои и их характеры, мне понятны их поступки и желания. Не знаю, если это произведение в школьной программе, но мне должна быть обязательна. Читать и перечитывать.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/6/7/6/thumbnails/tn_chernyymonah6_1693655006.jpeg"
  },
  {
    "bookTitle": "Мегрэ и одинокий человек",
    "bookAuthors": "Жорж Сименон",
    "revAuthor": "mvmd1707",
    "revText": "Это первая книга, которую я прочитала у этого автора. Есть соблазн сравнить Пуаро и Мегрэ, но не стоит. Герои Агаты Кристи и Жоржа Сименона похожи между собой, на мой взгляд, своей неторопливостью и спокойствием. Возможно, есть все же различия, но обращу на них внимания тогда, когда прочитаю еще несколько историй с комиссаром Мегрэ. Читается легко, злодея не предугадала, текла по течению сюжета. Было сплошное удовольствием следить за расследованием комиссара.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/0/9/7/thumbnails/tn_Megre_i_odinokij_chelovek_0097.jpg"
  },
  {
    "bookTitle": "Подсознательный бог: Психотерапия и религия",
    "bookAuthors": "Виктор Франкл",
    "revAuthor": "avv",
    "revText": "Нельзя заставить верить в Бога, также как нельзя заставить любить. Дважды эта мысль повторялась в книге - наверняка, не просто так",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/7/0/8/thumbnails/tn_podsoznatelnyybogpsihoterapiyaireligiya_oz_9_1658975043.jpg"
  },
  {
    "bookTitle": "Король, дама, валет",
    "bookAuthors": "Владимир Набоков",
    "revAuthor": "Goroshinka",
    "revText": "Обычно я не читаю Набокова. И поэтому, начав читать \"Король, Дама, Валет\", я восхитилась непривычным для меня слогом. Читая произведение, кажется, Что это стихотворение в прозе - столько здесь ярких эпитетов и сравнений. В начале мне показалось, что слишком много чувственности в произведении, но потом как-то все выровнялось и ушло на второй план. \"Ищите женщину\"! Книга цепляет неожиданными поворотами, и вроде бы четко написанной историей убийства, и так же четко написанной историей жизни - и ты читаешь, и ждешь - чья же возьмет! Сложно выставить оценку, так как жанр и автор немного не мой, но красота слога завораживает.",
    "rating": 0,
    "coverURL": "https://s.bookmix.ru/books/7/6/9/thumbnails/tn_Korol_dama_valet_oz_8769.jpg"
  },
  {
    "bookTitle": "Венерин волос",
    "bookAuthors": "Михаил Шишкин",
    "revAuthor": "iriskasiliska",
    "revText": "Читая эту книгу (вернее слушая), постоянно возникал вопрос: несет ли автор ответственность перед читателем за результат своей работы? То есть: выплескивает ли он/а свои мысли или эмоции без мысли о читающем это или хочет донести до читателя какой-то посыл, какую-то свою идею? Потому как пробираться через этот словесный поток было совсем уж невмоготу((",
    "rating": 2,
    "coverURL": "https://s.bookmix.ru/books/2/9/7/thumbnails/tn_Venerin_volos_6297.jpg"
  },
  {
    "bookTitle": "Ведьмин век",
    "bookAuthors": "Марина Дяченко Сергей Дяченко",
    "revAuthor": "Gala Til",
    "revText": "Прекрасная книга. Молодая рыжая ведьма и Великий Инквизитор. Очень динамичное действие. Прекрасно сделанный мир. Книга про любовь и ответственность, пол добро и зло, смелость и трусость. Советую всем",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/0/9/2/thumbnails/tn_Vedmin_vek_8092.jpg"
  },
  {
    "bookTitle": "Миры Урсулы Ле Гуин. Обделенные",
    "bookAuthors": "Урсула Ле Гуин",
    "revAuthor": "гравицапа",
    "revText": "Это даже не роман, а такой программный манифест анархо-синдикализма от Ле Гуин. Да, сделано талантливо, хотя и скучновато, на мой взгляд. Хотя, признаться, читали мы манифесты и поскучнее)) Две планеты, два мира. Капиталистический Уррос, с которого полторы сотни лет назад были изгнаны все бунтовщики и Анаррес, на котором эти бунтовщики выстроили анархо-синдикалистское общество. Уррос – благополучный и бездуховно-загнивающий, Анаррес – бедненький, зато идейный, где нет ни денег, ни правителей, ни собственности, а вместо этого есть общественное мнение и добровольный труд на благо общества. Но есть талантливые люди, труд которых оказался не нужен обществу. И что делать им? Кому нужна теоретическая физика, если всё время стоит проблема выживания? Поэтому Шевек – талантливый физик, разрабатывающий теорию времени, сбегает на Уррос….. но, как и ожидалось, там тоже не всё так просто. Может быть, такое противопоставление капитализм-анархизм-коммунизм и было необычно в 1974 году, когда книга была написана. Но сейчас уже понятно, что нужно искать средний путь. И в одном, и в другом мире – свои недостатки и проблемы. В любом обществе существует проблема одиночества, и гениям непросто и там, и там. И не от политического устройства зависит то, что «мы боимся мнения своего соседа больше, чем уважаем собственную свободу». Хорошая книга, есть над чем поразмышлять, хотя понравилась мне чуть меньше, чем «Планета изгнания». Тем не менее, «Хайнский цикл» интересен именно тем, как Ле Гуин умудряется анализ разных типов общественных устройств упаковать в антураж космической фантастики, и эта книга не исключение, читать увлекательно. Ну а недостатки книги – чистая вкусовщина, их я и расписала в «Чёрной метке».",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/5/8/8/thumbnails/tn_Miry_Ursuly_Le_Guin_Obdelennye_8588.jpg"
  },
  {
    "bookTitle": "Бойся, я с тобой. Страшная книга о роковых и неотразимых",
    "bookAuthors": "Таня Танк",
    "revAuthor": "Darya_Kuretskaya",
    "revText": "Какая же мощная и потрясающая книга! Читала, вспоминала свои прошлые отношения, ужасалась тем, что была в них, восхищалась тем, что закончила. Книгу рекомендую к прочтению всем.",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/2/5/6/thumbnails/tn_boysyayastoboystrashnayaknigaorokovyhineotrazimyh6_1597166147.jpg"
  },
  {
    "bookTitle": "Перевал Дятлова, или Тайна девяти",
    "bookAuthors": "Анна Матвеева",
    "revAuthor": "lesianna",
    "revText": "Мне читать было интересно. В книге собрано много информации, она расположена в таком порядке, чтобы читатель смог погружаться постепенно все глубже и глубже. Параллельная линия про саму писательницу мне понравилась, из-за неё книга более художественная и легче читается, на мой взгляд. Здорово, что собраны все теории, а также приведена теория автора, достаточно логично объясняющая произошедшее. А ребят-дятловцев жалко очень...",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/1/8/5/thumbnails/tn_perevaldyatlovailitaynadevyati8_1606790021.jpg"
  },
  {
    "bookTitle": "Все закончится на нас",
    "bookAuthors": "Колин Гувер",
    "revAuthor": "Klükva Kislaya",
    "revText": "Всё таки любовные романы не моё, взялась за неё только из-за того, что в ней поднимается очень серьезная тема, тема домашнего насилия. Тут нет излишней жестокости, насилия ради насилия и, главная героиня тут тоже не размазня, млеющая от обещаний больше не поднимать руку. А действительно готовая принять крайние меры, когда это произошло в третий раз, но не перешло в норму. Книга то в принципе хорошая, но вот любовные романы это вообще не моё, хотя и пыталась дать этому жанру второй шанс.",
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/9/2/1/thumbnails/tn_vsezakonchitsyananas5_1674951425.jpg"
  },
  {
    "bookTitle": "Кошачье детективное агентство",
    "bookAuthors": "Ольга Лукас",
    "revAuthor": "Adomaria",
    "revText": "Книгу увидела в продаже на книжной Красной площади. Читали вместе с сыном. Хорошая детская книга, состоящая из нескольких последовательных небольших рассказов, что удобно было нам читать перед сном по рассказу. Рассказы милые и добрые. Я прочитала с большим удовольствием. Подумываю, уговорить сына почитать следующую книжку про кошачьих детективов.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/9/2/7/thumbnails/tn_koshachedetektivnoeagentstvo9_1568939845.jpg"
  },
  {
    "bookTitle": "Сантехник, его кот, жена и другие подробности",
    "bookAuthors": "Слава Сэ",
    "revAuthor": "Ксения Павлинова",
    "revText": "Это маленький сборник смешных историй Славы Сэ ни раз заставил меня улыбнуться. К некоторым историям я возвращалась и перечитывала. Но минус есть, передозировка Славой может случиться быстро. Поэтому мой совет: не больше 3-4 историй за день)",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/6/3/6/thumbnails/tn_santehnikegokotzhenaidrugiepodrobnosti4_1558925949.jpg"
  },
  {
    "bookTitle": "Дневник стюардессы. Невероятные истории из гражданской авиации, от которых захватывает дух",
    "bookAuthors": "Елена Зотова",
    "revAuthor": "Starling",
    "revText": "Переиздание двух частей ранее выпущенной книги стюардессы Елены Зотовой под одной обложкой. После прочтения сжечь можно бросить в отеле, забыть в кресле самолета или подарить подруге, как советует сама автор. Но думаю, что она немного лукавит, все же книга занимательная и хочется оставить себе и дочитать до конца, а не сразу закрыть и забыть в электричке. Много коротких историй из жизни стюардессы «Аэрофлота» времен 90-х. Грустных, веселых, иногда кажущихся придуманными или художественно приукрашенными, но пусть это останется на совести автора. Нам читателям интересно все о такой романтизированной небесной профессии. Хорошо, что книжка без картинок, не отвлекаешься на сладкие виды неба, самолетов, девушек в форме и прочего добра, какого хватает в инстаграм. Тут местами встречаются довольно хардкорные истории, наверно, это и зацепило в первую очередь.",
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/2/9/9/thumbnails/tn_dnevnikstyuardessyneveroyatnyeistoriiizgrazhdanskoyaviatsiiotkotoryhzahvatyvaetduh9_1677976216.jpg"
  },
  {
    "bookTitle": "История отечественного кино",
    "bookAuthors": "Д. Жанайдаров П. Рыжова Валиуллин И. и др.",
    "revAuthor": "Estelle",
    "revText": "Я больше по книгам, чем по кино. Так что к теме истории развития кино тоже решила прикоснуться через аудиокнигу)) Приятно было слышать про фильмы, режиссёров и артистов, которых я знаю. В таком случае они открывались мне с новой стороны. Что-то захотелось пересмотреть, о чём-то поняла, что смотреть и не стоит (не пойму или не оценю по достоинству)) Кино как возможность высказаться, когда ничего нельзя говорить, а вот показать...пожалуйста. Кто понял - тот понял. Или кино как способ масштабной пропаганды - и снова здравствуйте. Плавали, знаем. А вот знаете ли фильмы, которые именно с такой целью и были сняты?) Однозначно советую её для тех, кто с кино на вы)) Наверняка узнаете что-то новенькое, а на старенькое посмотрите свежим взглядом.",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/0/5/3/thumbnails/tn_istoriyaotechestvennogokino9_1719888287.jpg"
  },
  {
    "bookTitle": "Гид HBR Коучинг",
    "bookAuthors": "Коллектив авторов HBR",
    "revAuthor": "Estelle",
    "revText": "Мне эту книгу подарили на день рождения. Долга висела в списке на прочтение) Удобно, что есть чёткое разделение на главы. В любой момент легко перечитать и освежить в памяти нужную тему. Причём собрали несколько экспертов под обложкой, так что можно ознакомиться с разным опытом людей в сфере бизнес-коучинга.",
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/2/4/9/thumbnails/tn_gidhbrkouching5_1589941972.jpg"
  },
  {
    "bookTitle": "Король Лир",
    "bookAuthors": "Уильям Шекспир",
    "revAuthor": "ang_flash",
    "revText": "Мне всегда тяжело давались пьесы, трудно читать, трудно проникнуться к героям, мозг привык к описаниям и другому виду повествования. Плюс Шекспир сложен, тут же каждую фразу можно разбирать на предмет символизма и скрытых смыслов. И не всегда удаётся понять, а есть ли эти смыслы или это просто рандомные слова... При этом мне понравилось - актуальность темы отцов и детей приправлена шекспировской жестью, было очень интересно читать, местами неожиданно. Наверное всё моё отношение можно выразить в одно цитатой из произведения: \"Какая смесь! Бессмыслица и смысл - всё вместе.\"",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/2/8/2/thumbnails/tn_korollir5_1656853316.jpg"
  },
  {
    "bookTitle": "Повелитель мух",
    "bookAuthors": "Уильям Голдинг",
    "revAuthor": "Petruha1980",
    "revText": "Это книга меня взбесила! Читая «Повелителя мух», я понял, что эта книга точно не моя. Да, она важна с литературной точки зрения, в ней много философии и метафор, которые все считают гениальными. Но лично мне тяжело принять такое произведение, где столько жестокости и безысходности. Группа мальчиков оказывается на острове, и вместо того, чтобы помогать друг другу, начинается кровавая борьба за власть. Моральные герои проигрывают, а жестокие и несправедливые побеждают. В конце, если бы не появление капитана с матросами, Ральфа бы просто убили, и это было бы завершение всей истории. Мне кажется, «Повелитель мух» — это о том, как человечество балансирует между порядком и хаосом, но я не люблю такие книги. Я предпочитаю те, где есть надежда и где герои преодолевают трудности ради чего-то большего, чем просто борьба.",
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/2/7/9/thumbnails/tn_Povelitel_muh_8279.jpg"
  },
  {
    "bookTitle": "Семь дней до Мегиддо",
    "bookAuthors": "Сергей Лукьяненко",
    "revAuthor": "Nessaf",
    "revText": "Ничего плохого о книге сказать не могу: сюжет присутствует, главный герой вполне себе обычный человек (со своими убеждениями, взглядом на произошедший некогда апокалипсис, на жизнь после), вопросов по ходу развития событий становится всё больше, а ответы «мелькали хвостом» перед носом и были таковы… вообще, давольно странное «послевкусие». Подумываю взяться за продолжение.",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/0/7/0/thumbnails/tn_semdneydomegiddo_5_1628386013.jpg"
  },
  {
    "bookTitle": "Мистерия Сириуса как цикл земных катастроф",
    "bookAuthors": "С. Брюшинкин",
    "revAuthor": "Darya_Kuretskaya",
    "revText": "Первая книга такого формата в моей в моем списке прочитанного. Связь астрофизики и древних мифов. Книга явно рассчитана на тех, кто в теме. Мне было сложно читать из-за научных данных и терминологии. Но вот упоминание мифов различных народов пробудило во мне желание эти мифы и легенды перечитать.",
    "rating": 2,
    "coverURL": "https://s.bookmix.ru/books/5/0/5/thumbnails/tn_Misteriya_Siriusa_kak_tcikl_zemnyh_katastrof_1505.jpg"
  },
  {
    "bookTitle": "Семь способов засолки душ",
    "bookAuthors": "Вера Богданова",
    "revAuthor": "Svetlaya_alla",
    "revText": "Блин, крутая книга про секты, магическое мышление, маньяков, наркоманов, убийства и прочий тлен, люблю такое. Советую в аудиоформате, одна из чтецов - Саша Сулим, трукрайм блогер, автор ютуб-канала.",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/9/1/9/thumbnails/tn_semsposobovzasolkidush_2_1723726128.JPG"
  },
  {
    "bookTitle": "Думай как математик. Как решать любые задачи быстрее и эффективнее",
    "bookAuthors": "Барбара Оакли",
    "revAuthor": "Denisque",
    "revText": "Я удивлен, что эта книга так \"выстрелила\", войдя в различные топы нонфиков (где я её собственно и заприметил). Во-первых, русифицированное название мне категорически не нравится. Эта книга не научит поэта мыслить языком цифр. Автор приводит в пример себя, что она-де смогла перестроиться, переучиться, и стала великим профессором в точных науках. Это бесспорно мотивирующий пример, но я бы сказал, что она изначально была способна к этим предметам. Так как шарить в славянских языках - это мб еще сложнее, чем бином Ньютона (100% сложнее). Автор является автором онлайн курсов вроде \"Учитесь учиться\", и я бы сказал, что вот это вот и будет самым правильным определением - книга учит как правильно строить процесс обучения. Не только математике, но, пожалуй, примерно всему (кроме искусств). В связи с этим, рекомендовтать эту книгу я могу в основном ученикам старших классов. Думаю, классе в девятом она будет полезна. Когда во введении рассказывается, что книга полезна и тем, и сем, и прочим - это явно маркетинговый обман. По большому счету в книге собраны советы, которые итак многим известны. Как бороться с прокрастинацией (откладыванием), как применять мнемотехники, как готовиться к экзаменам, ну и еще штук несколько тем, в каждой из которых по несколько примеров и приемов. Которые 99% людей знает, но никогда не применяет. Если вы хорошо восприимчивы к такого рода мотивирующим книгам, и реально готовы следовать написанному - будет неплохо. Я же прихожу к выводу, что такие книги - совсем не моё. PS Кстати, книгу подарил своему сыну, когда он поступил на техническую специальность в ВУЗ. Он его закончил, но судя по всему, тоже не слишком внимал хранящимся там секретам.",
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/1/1/7/thumbnails/tn_dumaykakmatematikkakreshatlyubyezadachibystreeieffektivneeobl_oz_9_1677119327.jpg"
  },
  {
    "bookTitle": "Путешествие Баурджеда",
    "bookAuthors": "Иван Ефремов",
    "revAuthor": "sanechka_puchkova",
    "revText": "С огромным удовольствием прочитала эту замечательную книгу. Автор снова мастерски погрузил меня в другую эпоху. Древний Египет - это, наверное, одна из самых интересных для меня тем в истории мира. В книге есть описания и путешествий, и образа жизни, и социальных проблем, свойственных тому времени. Много ярких героев, интересных событий и сложных судеб. Очень интересно показан политический уклад, когда власть фараона лишь условная, хоть он и назван Богом на земле, а по факту управляют страной жрецы. И как всегда все противоречия среди вышестоящих слоев населения оказывают колоссальное влияние на жизнь обычного народа. Этот процесс очень ярко и детально описан автором. Книга не оставляет равнодушным, но мне это кажется, что книге не хватило объема. Хотелось бы подольше оставаться с героями в поисках края моря и новых земель, прожить с ними все тягости и радости путешествия. Моменту восстания, той точки кипения, на мой взгляд, можно было больше уделить времени. Но целиком и полностью эта книга прекрасна! Я получила массу удовольствия в процессе чтения.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/8/4/1/thumbnails/tn_Puteshestvie_Baurdzheda6841.jpg"
  },
  {
    "bookTitle": "Доводы рассудка",
    "bookAuthors": "Джейн Остен",
    "revAuthor": "MikaelaFa",
    "revText": "Я прочитала «Доводы рассудка» Джейн Остин, и мне очень понравилось. История Энн Эллиот, которая в молодости отказалась от любви Фредерика Уэнтворта, трогает. Спустя годы они встречаются снова, и все старые чувства возвращаются. Энн пытается разобраться в своих эмоциях и понять, что важнее — разум или сердце. Мне было интересно наблюдать за ее внутренними переживаниями и тем, как она справляется с давлением окружающих. В конце концов, книга показывает, что если не слушать свое сердце, можно потерять самое главное — время и настоящую любовь.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/4/1/3/thumbnails/tn_dovodyrassudka8_1724726947.jpeg"
  },
  {
    "bookTitle": "Разыгрыш Творца",
    "bookAuthors": "С. В. Бехтерев",
    "revAuthor": "Raccoonrr",
    "revText": "В целом книга откликнулась, выписала пару новых мыслей для себя.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/4/2/2/thumbnails/tn_razygryshtvortsa0_1710292306.jpeg"
  },
  {
    "bookTitle": "Бессердечный принц",
    "bookAuthors": "Джейд Эшли",
    "revAuthor": "Osmin",
    "revText": "Книга просто потрясающая. Один из моих любимых книжных циклов.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/6/4/2/thumbnails/tn_besserdechnyyprints_oz_0_1647743221.jpg"
  },
  {
    "bookTitle": "Чтец",
    "bookAuthors": "Бернхард Шлинк",
    "revAuthor": "idiot",
    "revText": "Удивительно, но я смотрел фильм, а при чтении даже не помнил, в чём там за суть. Видимо, он совсем не произвёл на меня впечатления. С книгой я уверен, что будет иначе. Мне понравилось буквально всё. И что написано, и как. Автор задаёт сложные вопросы, сам пытается на них ответить и всё это максимально простым языком. То, что можно разлить на десятки страниц, он умещает в лаконичные мысли в пару-тройку предложений. Мы вместе с главным героем исследуем сложную и страшную тему. Не мог отойти от сравнений с настоящим. Тема войны ведь в принципе не простая. Как это так – убивать людей по приказу? Легко ли это? А как после жить таким людям? А тем, кто не убивали, но отдавали приказы? А человек, который работает на заводе и произвёл пулю, которая убила? Мне было интересно, как во время процесса остальные подсудимые женщины пытались оправдать себя тем, что кто-то подписал какую-то там бумажку. Будто бумажка виновата, что люди сгорели в запертой церкви. И жители деревни не попали на скамью подсудимых, хотя также не пытались спасти горящих людей. Это всё сложно и страшно. А страшно потому, что героиня книги не чёрт с рогами, не дьявол во плоти. Это простая женщина, которая запросто может быть, например, кондуктором в трамвае. Хочется, чтобы такого больше никогда не было, но...",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/2/2/4/thumbnails/tn_chtets5_1663118191.jpeg"
  },
  {
    "bookTitle": "Лавр",
    "bookAuthors": "Евгений Водолазкин",
    "revAuthor": "idiot",
    "revText": "Собирался писать рецензию, но, когда увидел 17 штук, решил, что куда уж мне лезть. Да и правда, мыслей у меня скорее на отзыв, чем на что-то большее. Действие романа разворачивается в XV веке и повествует о жизни монаха, начиная с юных лет и по глубокую старость. Будет множество испытаний и трансформаций, мы вместе с ним будем пытаться ответить на вопросы о жизни и смерти, о вере, любви, утрате, о предназначении человека. Язык романа отдает дань древнерусской литературной традиции, но не кажется сложным для чтения. «Лавр» стал важным произведением для современной русской прозы. Одно время казалось, что нет человека, который бы о нём не говорил. Здорово, что появляются новые имена. В заключение, «Лавр» — это глубоко затрагивающее произведение, которое не оставляет равнодушным. Оно приглашает читателя на бессознательный поиск духовных истин и смыслов, обогащая личный опыт каждого, кто решит погрузиться в его страницы. Эмоциональная интенсивность и философская глубина делают этот роман важным вкладом в российскую литературу, который стоит прочитать каждому, кто интересуется вопросами существования и человеческой природы. p.s. В 2024 году участвую в Книжном челлендже, организованном библиотекой Москвы #светловкачеллендж24. Нужно за год прочитать 30 книг и написать на каждую рецензию. Эта рецензия относится к пункту \"Книга-лауреат премии \"Ясная поляна\"\".",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/4/0/3/thumbnails/tn_Lavr_oz_6_1512034898.jpg"
  },
  {
    "bookTitle": "Собаки и тайны, которые они скрывают. Легендарный бестселлер о сознании, поведении и привычках",
    "bookAuthors": "Элизабет Маршалл Томас",
    "revAuthor": "Mimokrokodil13",
    "revText": "Книга интересная, но разочаровывающая. То есть ожидала я от нее другого. А по сути - это описание наблюдений и попытки разнообразных интерпретаций поведения домашних животных автора. Как будто сериальчик про собак. Самыми интересными оказались наблюдения за волками Баффиновой земли. Ну и концовка достаточно трогательная для собачников.",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/9/8/8/thumbnails/tn_sobakiitaynykotoryeoniskryvayutlegendarnyybestsellerosoznaniipovedeniiiprivychkah1_1660779499.jpg"
  },
  {
    "bookTitle": "Планета насекомых: странные, прекрасные, незаменимые существа, которые заставляют наш мир вращаться",
    "bookAuthors": "Анне Свердруп-Тайгесон",
    "revAuthor": "Mimokrokodil13",
    "revText": "Легенькая научно-популярная сборка занимательных научных фактов о насекомых с легким зеленым флером проблем воздействия человека на окружающую среду. Обо всем по чуть-чуть: разновидности, морфология, анатомия, поведение. Все приправлено юмором. Читается легко и интересно.",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/6/0/2/thumbnails/tn_planetanasekomyhstrannyeprekrasnyenezamenimyesushchestvakotoryezastavlyayutnashmirvrashchatsya8_1600052849.jpg"
  },
  {
    "bookTitle": "Охота на Бугимена",
    "bookAuthors": "Ричард Чизмар",
    "revAuthor": "Klükva Kislaya",
    "revText": "Книга художественная, но подаётся как документальная и это мне понравилось. В книге много постановочных фото \"жертв\", \"расследования с мест преступлений\", \"улик\" и так далее. Некоторые фото прям видно, что постанова и это немного портит впечатление, кто любит просматривать фотографии в книге до начала прочтения, рекомендую не смотреть последние фото, там прям спойлер на убийцу. В самой книге идёт конец 80-х, в маленьком городке начинают убивать молодых девочек подростков и возле каждого места преступления убийца оставляет какой-нибудь знак с цифрой. Маньяка в городе прозвали Бугимен и некоторые считают, что это даже не человек. Но все мы знаем, что монстров не бывает, а зло творят люди. Жертв находят в разных местах, в сидячей позе со сложенными руками, у всех отсутствует левое ухо, а у трёх из четырёх жерт имеются человеческие укусы на теле, что говорит о том, что это один и тот же человек творит такие зверства. Значит в городе появился маньяк и это кто-то из местных. Убийцу я отгадала, но книга мне всё равно понравилась. Единственный минус, что не на все вопросы даны ответы. Но в целом история интересная.",
    "rating": 5,
    "coverURL": "https://img2.labirint.ru/books/873282/cover.jpg"
  },
  {
    "bookTitle": "Идеальный план",
    "bookAuthors": "Лиз Томфорд",
    "revAuthor": "MikaelaFa",
    "revText": "Книга произвела на меня огромное впечатление. С огромным удовольствием я наблюдала за развитием взаимоотношений героев, как фальшивая любовь постепенно превращается в нечто истинное и глубокое. Особенно трогательно показаны различные грани любви, и в этом контексте любовь Райана к Инди предстает во всей своей красоте. Он не нуждается в громких словах или пафосных признаниях — его чувства проявляются в каждом его действии с самого начала. Райан демонстрирует, как можно любить искренне и по-настоящему, и это делает его образ особенно привлекательным. Инди, же, пережившая боль от разрушительных отношений в прошлом, испытывает страх перед новыми чувствами. Она боится сделать что-то не так, сомневаясь в себе и своих возможностях. Но разве стоит оглядываться на прошлое, когда рядом есть идеальный мужчина, как Райан? У него тоже есть своя история и свои трагедии, но вместе они находят силы выдохнуть и отпустить все то тяжелое бремя, которое тянулось за ними. В их совместном пути они наконец начинают строить то будущее, о котором мечтали. Эта книга наполняет надеждой и вдохновением, показывая, как важно открыться новым чувствам и позволить себе быть счастливыми.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/8/0/2/thumbnails/tn_idealnyyplan8_1723517842.jpg"
  },
  {
    "bookTitle": "Комната Джованни",
    "bookAuthors": "Джеймс Болдуин",
    "revAuthor": "Sedmikraska",
    "revText": "Нытье с элементами женоненавистничества. Унылая, тягомотная книга, серая и скучная, как Париж под дождём (и, вполне допускаю, что для другого типа читателя - романтичная или трагичная). К сожалению, кроме любовной драмы, в романе ничего больше нет: детство главного героя написано отрывистыми мазками, второстепенные герои блёклые, а интрига, если она вообще была, раскрывается на первых страницах. Роман, в общем, только о том, «как я здесь оказался». Даже конфликт культурного кода (известного как менталитет) представителей старого и нового света какой-то плоский и безынтересный, заключающийся в брошенных в пустоту фразах, вроде «ты как все эти американцы!!» и «ты совсем не такой, как эти американцы!!!». Поразительно примитивно и отвратительно (может, потому, что неправдоподобно) описан единственный женский персонаж романа, Хелла. Очевидно, что воображал её мужчина, слабо разбирающийся в женщинах, и не очень представляющий, куда её в сюжете можно приткнуть, чтобы не мешалась. К счастью, книга такова, что совершенно забудется за месяц-другой, однако, всё-таки жалею, что потратила на неё время - может быть, для 50х это был воистину откровенный, искренний и оригинальный роман, однако, в наш странный век многие вещи уже утратили свою притягательную силу.",
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/3/5/3/thumbnails/tn_komnatadzhovanni1_1574988148.jpg"
  },
  {
    "bookTitle": "Искусство любить",
    "bookAuthors": "Эрих Фромм",
    "revAuthor": "Darya_Kuretskaya",
    "revText": "Мне очень понравилась и откликнулась книга. Думаю, что если бы прочитала ее лет 5 назад, то такого бы эффекта не было.",
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/7/9/2/thumbnails/tn_Iskusstvo_lyubit8792.jpg"
  },
  {
    "bookTitle": "Природа пространства и времени",
    "bookAuthors": "Стивен Хокинг Роджер Пенроуз",
    "revAuthor": "Alexshev",
    "revText": "Для понимания того, что написано в этой книге необходимы глубокие познания в области математики и астрофизики, иначе страницы превращаются в набор непонятного текста и формул. Это сугубо научная работа, замаскированная под научно-популярное издание, так что не обманись, неподготовленный читатель :) Оценку поставить не могу, т.к. сам не обладаю подобными знаниями.",
    "rating": 0,
    "coverURL": "https://s.bookmix.ru/books/7/7/9/thumbnails/tn_Priroda_prostranstva_i_vremeni_oz_9779.jpg"
  },
  {
    "bookTitle": "Приключения пирата Шарки",
    "bookAuthors": "Артур Конан Дойл",
    "revAuthor": "гравицапа",
    "revText": "С удивлением открыла для себя, что Артур Конан Дойл, оказывается, не только детективы и фантастику писал, но и в жанре морских приключений отметился. Цикл «Приключения пирата Шарки» - сборник рассказов о тех, кто после окончания войны за испанское наследство не собирался довольствоваться мирной жизнью, а «подняли на бизань-мачте «Веселого Роджера» и объявили на свой страх и риск войну против всего человечества». «Об этих пиратах до нас дошло мало достоверных сведений. Они не писали мемуаров и не оставили никаких следов, кроме почерневших от времени, запятнанных кровью останков, которые иногда выбрасывают на берег волны Атлантики. Об их деятельности можно судить лишь по длинному перечню судов, уплывших в море и не вернувшихся в порты». Здесь нет ни капли морской романтики, благородства морских обычаев. Жестокость и пьяная прихоть – лишь они руководят действиями и стремлениями этих людей. Но Конан Дойл не стал бы классиком на все времена, если бы не умел писать интересно даже об отъявленных негодяях. В первом же рассказе «Как губернатор Сент-Китта вернулся на родину» пират Шарки – хитроумен почти как профессор Мориарти. Но в следующих рассказах автор не даст шанса на восхищение его изворотливостью. Жестокость и зверства Шарки очень быстро объясняют, почему жители Сент-Китса и остальных островов Карибского моря так радовались его поимке и желали смерти удачливому корсару. Да, цикл несколько наивен по сравнению с тем же «Шерлоком», а язык – довольно прост. Но подумала, что надо, наверное, всё-таки покопаться в наследии автора и найти ещё нечитанное. Может быть, Конан Дойл откроется для меня ещё с какой-нибудь неожиданной стороны.",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/0/7/9/thumbnails/tn_Priklyucheniya_pirata_SHarki_oz_9079.jpg"
  },
  {
    "bookTitle": "Учитель",
    "bookAuthors": "Шарлотта Бронте",
    "revAuthor": "IndigoDorado",
    "revText": "Классический английский бытовой роман. Непривычно, что повествование ведется от лица мужчины, но в этом есть своя прелесть. Спокойный вечер за прочтением, никаких интриг, никаких лишних драм.",
    "rating": 0,
    "coverURL": "https://s.bookmix.ru/books/9/8/9/thumbnails/tn_uchitel1_1719284288.jpeg"
  },
  {
    "bookTitle": "Балканская трилогия",
    "bookAuthors": "Оливия Мэннинг",
    "revAuthor": "ВикторияКорчагина",
    "revText": "Роман в классическом стиле о судьбе молодой британской пары, вынужденной спасаться от ужасов войны, эвакуируясь из Румынии в Грецию и дальше. Их любовь терпит испытания на прочность, а судьбы друзей и людей, окружающих их, целиком зависят от голода, бомбежек и других несчастий военного времени, Сейчас книга читается с обостренным восприятием.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/5/4/3/thumbnails/tn_balkanskayatrilogiya4_1693655501.jpeg"
  },
  {
    "bookTitle": "Темные тайны",
    "bookAuthors": "Ханс Русенфельдт Микаэль Юрт",
    "revAuthor": "IndigoDorado",
    "revText": "Новые лица (для меня) скандинавского детектива. Много описаний самих детективов, интересное раскрытие сюжетных линий (и даже объяснены почти все проблемные моменты). Ну и непривычные заезженные сюжетные линии. Продолжение на очереди.",
    "rating": 0,
    "coverURL": "https://s.bookmix.ru/books/4/3/5/thumbnails/tn_Temnye_tajny_oz_3435.jpg"
  },
  {
    "bookTitle": "Уроки химии",
    "bookAuthors": "Бонни Гармус",
    "revAuthor": "IndigoDorado",
    "revText": "История о том, как человек, увлеченный своим делом, пытается заниматься им, несмотря на отношение к ней в обществе. Иногда в этом нужен такой же увлеченный человек, иногда помощь приходит от более приземленных людей, которые \"заряжаются\" от этого человека идеями.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/2/2/2/thumbnails/tn_urokihimii5_1701563251.jpg"
  },
  {
    "bookTitle": "Клиника",
    "bookAuthors": "Салли Энн Мартин",
    "revAuthor": "IndigoDorado",
    "revText": "Когда аннотация к книге дает больше интриги, чем сама книга своим содержанием. Повелась на то, уже читала Безмолвный пациент, а книга была в таком же оформлении. Все сводится к одному - более сумасшедший тот, у кого тараканы в голове активнее.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/8/0/1/thumbnails/tn_klinika2_1673137683.jpg"
  },
  {
    "bookTitle": "Норвежский лес",
    "bookAuthors": "Харуки Мураками",
    "revAuthor": "KаМиЛа",
    "revText": "Noruwei no Mori -то есть, дремучий лес из которого трудно найти выход. Уже на середине книги, я думала, что она мне не нравится. Но я ошиблась. Книга мне понравилась, пусть и не самого начала. Мураками пишет о чувствах своих персонажей и это получается интересно. Описание каждого уголка в которых побывают наши герои описаны очень детально. Хотя я не любитель детальных описаний местности, у Мураками эти описания вызывают ощущение, что все это, он видел и ко всему прикасался. Мне ещё понравилось, что персонажи, хорошо раскрыты. Есть детали их прошлого и иной раз даже будущего. Книга больше о жизни, о становлении взрослым, тех кто в юности повстречал травмирующие события. О том, что кто-то сильный, а кто-то готов сдаться на половине пути. О том как порой сложно разобраться в своих же чувствах. А ещё для меня было сюрпризом, что это книга 18+. И это преподносится легко и непринуждённо, в обычных диалогах, шутках. Благодаря этому действительно верится, что герои юные. Что такие темы им впору. Что это одна из стадий взросления. И как и молодёжь всего мира, наши герои думают на эту тему при любых событиях и обстоятельствах. Для меня также была видна одна истина. Что действие или воздействие одного человека, сильно влияет на жизнь других, даже незнакомых ему людей. И ещё… Что что, а этакий завиток в конце я не ожидала ОөО Noruwei no Mori -то есть, дремучий лес из которого трудно найти выход. У меня название этой книги вызвало ассоциацию. Что лес - это жизнь, а деревья – это события и мы люди, блуждаем от дерева к дереву.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/2/0/9/thumbnails/tn_norvezhskiyles_oz_1_1677378490.jpg"
  },
  {
    "bookTitle": "Стилист",
    "bookAuthors": "Александра Маринина",
    "revAuthor": "Saffko",
    "revText": "В своё время я глотала книги о Каменской просто пачками. \"Стилиста\" перечитала для марафона. Освежила, так сказать. Маринина все-таки мастерица своего дела, пишет она хорошо, интересно, сюжет захватывает. Сюжет достаточно стремительный и динамичный по развитию, не боевик, конечно, но очень интересно и держит в напряжении. Захватывает.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/0/2/3/thumbnails/tn_Stilist4023.jpg"
  },
  {
    "bookTitle": "Американские боги",
    "bookAuthors": "Нил Гейман",
    "revAuthor": "Saffko",
    "revText": "У меня с Гейманом вообще непростые отношения, он мне с первого раза не идет. Я несколько книг читала и все минимум со второго захода. То ли в настроение не попадает, то ли еще в чем-то проблема. Зато со второго раза я втягиваюсь моментально и запоем прочитываю произведение. Гейман очень своеобразный автор. Но мне он нравится. \"Американские боги\" чем-то напоминают горячо любимого мной Брома. Он тоже любит забытых богов и мифологию. Сама идея мне тоже нравится - каждый народ, который приезжал в штаты, привозил с собой верования и богов. Я не хочу спойлерить, поэтому не буду рассуждать о сюжете.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/4/1/9/thumbnails/tn_amerikanskiebogi7_1710211070.jpeg"
  },
  {
    "bookTitle": "Благие знамения",
    "bookAuthors": "Терри Пратчетт Нил Гейман",
    "revAuthor": "Saffko",
    "revText": "В отличии от \"Дома странных детей\" тот факт, что я сначала посмотрела сериал, а потом уже прочла книгу, сыграл наоборот на руку. Потому что в голове моей уже сложились определенные образы) Это восторг в квадрате (не последнюю очередь из-за образа Кроули в исполнении Тенанта) Да и сама история вполне в духе Праттчетта.Его немного абсурдный юмор не спутать ни чем. Вообще тандем Геймана и Пратчетта один из самых удачных писательских дуэтов. Классическая история об Антихристе, которую не обыгрывал только ленивый. Но несмотря на присутствие некоторых штампов, без которых нереально обойтись, книга вышла отличная. Хоть и на любителя.",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/4/5/3/thumbnails/tn_blagieznameniya1_1682815550.jpg"
  },
  {
    "bookTitle": "Любимец",
    "bookAuthors": "Кир Булычев",
    "revAuthor": "Glossy_89",
    "revText": "Очень рада, что начали изучать творчество Кира Булычев, пусть и во взрослом возрасте) от этого его произведения ничуть не стали хуже восприниматься. Очень приятно читать книгу, потому что язык м слог автора шикарны. Да, у меня есть много вопросов к поведению главного героя, к происходящему в мире, но главный недостаток это на мой взгляд открытый финал.",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/5/4/4/thumbnails/tn_lyubimets5_1616726935.jpg"
  },
  {
    "bookTitle": "Дом странных детей",
    "bookAuthors": "Ренсом Риггз",
    "revAuthor": "Saffko",
    "revText": "Каждой книге свое время. Не устаю это повторять. с \"Домом странных детей\" такая же история. Я немного переросла эту книгу, лет этак на 15. Интересная историю, интересная идея, хороший мир, хоть и немного недописанный. Но во-первых, мое впечатление немного подпортил тот факт, что я сначала смотрела экранизацию, а потом читала, и образы в голове у меня уже сложились. А во-вторых, это все-такие янг-эдалт. И он прям совсем подростковый. поэтому 4 из 5",
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/5/5/5/thumbnails/tn_domstrannyhdeteyroman5eizd_oz_8_1628994448.jpg"
  },
  {
    "bookTitle": "Яма",
    "bookAuthors": "А. И. Куприн",
    "revAuthor": "Noirelys",
    "revText": "У Куприна, как ни у кого другого получилось вызвать у меня чувство гадкого омерзения, но не от происходящего в публичном доме (тут \"Яме\" далеко до \"Багровый лепесток и белый\" ), а от подлости, низости и мелочности мужских персонажей. Причём гнев вызывали как конкретные \"герои\" (те же Горизонт и Лихонин), так и мужская масса в целом. Когда каждая вонючая мерзкая жаба, считая себя Аленом Делоном, бежит к самой дешевой девке и за самую скудную оплату, помимо основной физиологической услуги требует от неë удовлетворения потребностей своего никчëмного эго, потому что он всë детство слышал от мамы \"какой он сладкий пирожочек\", а когда подрос, то не смог смириться с тем, что он обычное убогое ничтожество. (\"Ах, обмануть меня не трудно!..Я сам обманываться рад!\") И вот если бы женщины наконец-то перестали щадить мужские чувства, тешить их самолюбие сладкой ложью, лестью и умалчиваниеим их недостатков (в том числе и во внешности), а тыкали бы их носом во всë их дерьмо, то может быть тогда мужской пол наконец-то начал бы жить в реальном мире, том самом мире, где он не царь и бог, а такой же обычный человек как и женщина. И если бы женщины поступали так с начала времëн, то не было бы впоследствии многих тысячелетий обесценивания всего, что связано с женщиной: еë жизни, еë труда (неважно, на работе или по дому), еë здоровья (если бы женщины чаще и подробнее говорили о том, как им тяжело даются беременность и роды, а не как инстадивы, которые выкладывают в соцсети фото через час после родов - сразу фея при полном параде и марафете - вместо того, чтобы рассказать какой урон еë органам нанесли эти роды и какие мучения она испытала и как долго (месяцы, а то и годы) ей ещё предстоит восстанваливаться и терпеть разного рода боль, может тогда представители мужского пола ценили бы и жëн и детей, а не характеризовали бы процесс деторождения фразами типа \"да вам это по природе положено, не тяжелее чем сходить по*рать\"). Дорогие женщины! Любите себя, цените себя, не льстите мужикам и НЕ МОЛЧИТЕ, если вас что-то не устраивает. Они не понимают намëков и недомолвок, и любое недопонимание будут трактовать в свою пользу в силу своей неадекватно завышенной самооценки. Не продавайте свою заботу и любовь - вы самодостаточны, и чем размениваться на недостойные вас отношения (лишь бы было), лучше позаботьтесь лишний раз о себе - вы у себя такая одна!",
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/5/8/0/thumbnails/tn_yama6_1707230051.jpg"
  }
]