[
  {
    "bookTitle": "«Холмгардская Русь», или Первое древнерусское государство. О древнерусском государстве варягов-русь, существовавшем в V-XII вв. н.э.. Историко-этимологическое исследование",
    "revAuthor": "Irina Brutskaya",
    "revText": "«Мы знаем, как жили греки в Древней Греции, римляне в Древнем Риме, но до сих пор не знаем достоверно кем были, где и как жили наши предки до 862 года.» Действительно, почти все приняли норманскую теорию о призвании варяжского князя Рюрика в 9в.и образовании нашего государства в 862году. Многие историки подвергали этот факт сомнению и спорят до сих пор о том, что государственная организация была на Руси и до 862года. Основатели этой теории Байер, Миллер и Шлецер ссылаются на ПВЛ(повесть временных лет). Данная книга большой труд автора, который опираясь на исследования историков в области археологии, топонимики, лингвистики, антропологии, анализа древних текстов, взятых для исследования из зарубежных исторических архивов, анализирует и сопоставляет выводы ученых приводит нам интересную версию. Мы знакомимся с разными понятиями термина «варяг». Понимаем, что варяг и викинг- это разные понятия. Очень важным моментом оказался вопрос формирования древнеславянской общности и выделения ее из индоевропейской. Тема исследования от топонимики Восточной Европы сузилась до территории Карельского перешейка, где по мнению исследователей и находилось реальное начало истории Древнейшей Руси. Исследуется факт о том, как славяне русь(росс) отделились от других славян. Период берется от 5 до 9 веков. Именно там легендарная Гардарика, Холмгардия. Читать очень интересно. Это не художественное произведение, а исследовательский труд. Так постепенно мы рассматриваем признаки государственности: язык, территория, органы власти в процессе разложения родового строя, вооруженная защита своих границ, развитие культуры и взаимоотношений с другими народами. Интересна темы о богах и календаре. В итоге мы понимаем, что образование древнерусского государства -это не призвание варягов, а расселение варягов русь…И приходим к выводу о том, что древнейшее государство в своем развитии у славян племени русь уже имело место быть и до 862года.",
    "bookAuthors": [
      "В. Н. Смирнов"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/0/9/4/thumbnails/tn_holmgardskayarusilipervoedrevnerusskoegosudarstvoodrevnerusskomgosudarstvevaryagovrussushchestvovavs7_1594348395.jpg"
  },
  {
    "bookTitle": "Руководство по истреблению вампиров от книжного клуба Южного округа",
    "revAuthor": "Prochitaika",
    "revText": "Читается очень легко и интересно, несмотря на некоторую абсурдность порой. В одном тихом городке жили-были домохозяйки, и все бы хорошо, но появился среди них Чужак. Особой интриги здесь не было, потому что Джеймс сразу вызвал подозрение. Уж какой-то слишком он идеальный что ли. Сразу придет на помощь, со всеми он дружит, всех понимает: и детей, и взрослых.. Но что-то в нем настораживает изначально. В этой книге суть не в том, кто вампир, а, скорее всего, в том, как от него избавиться. Иногда решения, которые принимают наши домохозяйки, очень нелепы. Но они хоть что-то предпринимают. А вот их мужья вызывают негодование: думают о деньгах, о положении в обществе, но только не о безопасности своих семей. В общем, не сказать чтобы прямо \"ах\", но книга довольно интересная.",
    "bookAuthors": [
      "Хендрикс Грейди"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/6/9/7/thumbnails/tn_rukovodstvopoistrebleniyuvampirovotknizhnogoklubayuzhnogookruga_oz_3_1667442674.jpg"
  },
  {
    "bookTitle": "Гипнотизер",
    "revAuthor": "Стопченко",
    "revText": "После «Призраков…» решила начать цикл с начала, и мне понравилось, несмотря на то, что есть некоторые неудовлетворительные моменты. Начинается детектив с жуткого убийства, для помощи в котором полиция привлекает гипнотизера. Он многажды повторяет, что покончил с гипнозом, никогда больше, но все же под давлением обстоятельств соглашается провести сеанс, и выясняется, что единственный выживший свидетель – и есть убийца. После чего сюжет закручивается: этот самый юноше сбегает из больницы и из-под опеки полиции, а у гипнотизера похищают сына. Начинается расследование: сыщик Йона Линна ищет убийцу, а гипнотизер, его жена и тесть – ищут сына… Самый большой минус – память гипнотизера. Сколько раз нам повторяют, что он «покончил с гипнозом», но так и не говорят из-за чего. И вот в критический момент он «неожиданно» вспоминает, почему он с этим покончил (спойлер – именно эта ситуация и повлекла за собой нынешнюю историю с его сыном). И вот тут у меня большое разочарование: у чувака вся жизнь переломилась, его исследование, на которое он возлагал карьерные надежды – закрыли, с женой они чуть ли не до развода дошли, на всю страну его ославили, в общем, все пошло прахом, а он как-то умудрился забыть эту историю??? Просто потом «неожиданно» вспомнил, где «слышал это имя»? Да оно у него каленым железом должно быть выжжено, его ночью разбуди – он сразу в деталях должен все рассказать! Поведение жены – тоже сплошное недоумение: у тебя сына похитили, тяжело больного, между прочим, брак окончательно разрушился, как раз утром решила с мужем развестись, отец в больницу попал, а ты раздвигаешь ноги перед художником? Я не осуждаю, я просто не верю… Тем не менее, несмотря на нелогичное поведение персонажей, книга мне понравилась, буду читать цикл дальше. Особо отмечу, что здесь Швеция опять выглядит действительно другой страной. Как-то раньше, читая скандинавские детективы, не чувствовала такой инаковости, те истории могли происходить в любом другом месте, хоть в Голливуде, хоть во Франции, не было именно антуражности. Пожалуй, только Исландия выделяется: не выговариваемыми именами, вулканами, изоляцией, малочисленностью. А здесь я почувствовала интересную Швецию, любопытную, причем это дается не через описания пейзажей или названия имен и топонимов, а через малозначительные детали: на рождественском столе три вида селедки (матье, с горчицей и маринованная), но нет любимой Йоной брюквенной запеканки; правление больницы опаздывает на совещание, потому что они сегодня в сауне; ну и снега за городом по шею, естественно, и т.д. и т.п. В общем, картинка сложилась",
    "bookAuthors": [
      "Ларс Кеплер"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/2/0/0/thumbnails/tn_gipnotizer1_1616985851.jpg"
  },
  {
    "bookTitle": "Призраки не лгут",
    "revAuthor": "Стопченко",
    "revText": "Начала читать с этой книги, не задумавшись о том, что она входит в цикл. Впрочем, ничего страшного не произошло – книга вполне самостоятельная. Единственный момент – в конце нам раскроют тайну из прошлого главного сыщика, вероятно, в предыдущих книгах про это упоминается, но конкретно ничего не говорится. Мне очень понравилось! Я ожидала, что это будет типичный скандинавский триллер: унылая картинка, куча трупов, гениальный сыщик с проблемным поведением. По последнему пункту почти верно, но все же: Йона Линна не гениален, он просто работает, как нормальный полицейский: опрашивает свидетелей, выезжает на места, проводит поиск. Здесь нет неожиданных озарений, просто хорошая работа. Проблемы в его личной жизни не тормозят главного героя, и не валят его в тоску и унылую рефлексию, он просто продолжает жить, и кстати, его личная жизнь совсем не мешает повествованию. Ожидания унылой картинки тоже не подтвердились. Хоть и не скажу, что было яркие описания, но тем не менее получилось представить место действия в другой стране – у меня не сложилось ощущения типичной Швеции, но точно было чувство инаковости: во многом ощущалось, что здесь многое не так, как я привыкла: и будничная жизнь (например, упоминаемая вскользь еда), и структура правоохранительных органов, и организация органов опеки (дело происходит в приюте для трудных подростков). Понравилось строение книги: две основные сюжетные линии: расследование смертей в приюте, и явление привидения; и то, как в финале они гармонично и очень логично переплетены. Вот, именно логика понравилась больше всего! Ничего не взято с потолка, ничего не пришло в виде озарения, всем деталям (и даже пресловутому камню!) дано очень логичное объяснение",
    "bookAuthors": [
      "Ларс Кеплер"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/7/4/7/thumbnails/tn_Prizraki_ne_lgut_2747.jpg"
  },
  {
    "bookTitle": "Живой как жизнь",
    "revAuthor": "mvmd1707",
    "revText": "Прочитала с огромным удовольствием, и как выше написано в отзыве, даже не верится, что книге много лет. Про сегодня написано, про сейчас. Особенно, когда вмето \"хорошо\" многие используют \"ок\", вместо \"спасибо\" \"спс\". Жуть просто. Автор простым и живым языком рассказывает об уважение к русскому языку, об его многогранности. Огромное желание купить книгу в бумжном переплете и перечитать.",
    "bookAuthors": [
      "Корней Чуковский"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/7/6/9/thumbnails/tn_zhivoykakzhizn8_1721180085.jpeg"
  },
  {
    "bookTitle": "Отравленный пояс",
    "revAuthor": "mvmd1707",
    "revText": "Да, как же так, столько читать и не знать про профессора Челленджера и его друзей. Сюжет жутковат: скоро все живое погибнет и ничего нельзя с этим сделать. Земля пройдет через полосу отравленного эфира. Люди будут замертво падать, ничего не осознавая. Профессор, его жена и их друзья решили провести последние часы вместе. О чем думали герои перед неизбежным, как они держались, какой финал? Все это прописано в небольшой книге Дойла.",
    "bookAuthors": [
      "Артур Конан Дойл"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/4/4/5/thumbnails/tn_Otravlennyj_poyas1445.jpg"
  },
  {
    "bookTitle": "Магия общения",
    "revAuthor": "Кристина Добр",
    "revText": "Стихи Аллы Богодяж — это поиск смысла, ответы на сложные жизненные вопросы. Они глубоки, иногда даже тяжеловаты, но от этого только интереснее. Ее книга — это не просто сборник стихов, это целая философия, которую нужно прочувствовать и понять. Очень рекомендую для тех, кто любит размышлять и искать глубинные смыслы",
    "bookAuthors": [
      "Михайловна Богодяж Алла"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/7/5/9/thumbnails/tn_magiyaobshcheniya6_1733385015.png"
  },
  {
    "bookTitle": "Опасная игра бабули. Руководство по раскрытию собственного убийства",
    "revAuthor": "oreshkinarina",
    "revText": "Книга в целом мне понравилась, не до конца правда автор раскрыл некоторых героев, а про некоторых даже не рассказал, просто факт,что они были в жизни героини прошлого.Конец показался немного скомканным.",
    "bookAuthors": [
      "Кристен Перрин"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/9/4/0/thumbnails/tn_opasnayaigrababulirukovodstvoporaskrytiyusobstvennogoubiystva0_1724726954.jpg"
  },
  {
    "bookTitle": "Сто историй любви Джульетты",
    "revAuthor": "MikaelaFa",
    "revText": "Красивая и трагичная история Ромео и Джульетты, как оказалось, была рассказана Шекспиром не полностью. В действительности Ромео остался жив, но потерял Джульетту, и его сердце навсегда осталось в плену утраты. Он скитался по миру, пытаясь смириться с ее отсутствием, пока однажды не встретил девушку, которая напомнила ему о его утраченной любви. Прошло около двадцати лет, и этой девушке было всего 19. Она была полна жизни и энергии, и Ромео почувствовал, что это и есть его Джульетта. Они влюбились и вскоре поженились, но счастье оказалось недолгим. Судьба вновь сыграла с ним злую шутку — его новая любовь ушла из жизни, оставив Себастьяна в еще большей печали. Себастьян осознал, что на нем лежит проклятие: он вынужден переживать смерть Джульетты в каждом новом воплощении. Его жизнь превратилась в бесконечный цикл утрат и страданий. В наши дни Себастьян работал краболовом на Аляске, когда в его город приехала девушка по имени Элен — писательница с ярким воображением. Элен узнала в Себастьяне своего воображаемого друга, которого она впервые представила на школьном спектакле в роли Ромео. Эта встреча вызвала в Себастьяне бурю чувств: он пытался избегать Элен, полагая, что таким образом защитит её от своего проклятия. Но судьба вновь свела их вместе. Несмотря на его попытки дистанцироваться, между ними возникла сильная связь. Они влюбились, и их чувства только крепли с каждым днем. Но теперь у истории был шанс на счастливый конец. Вместе они нашли способ преодолеть проклятие, которое преследовало Ромео веками. Наконец, Ромео и Джульетта обрели свое счастье — вместе и на веки. Их души соединились в новом воплощении, свободные от страха и боли. Теперь они знали: даже самые трагичные истории могут иметь счастливый конец.",
    "bookAuthors": [
      "Эвелин Скай"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/2/9/2/thumbnails/tn_stoistoriylyubvidzhuletty3_1722314781.jpeg"
  },
  {
    "bookTitle": "Нулевой пациент. Случаи больных, благодаря которым гениальные врачи стали известными",
    "revAuthor": "Козлова Ольга",
    "revText": "Познавательная книга, но мне показалось скучной и сухой. Надеюсь, хоть какие-то интересные факты все-таки отложатся в памяти, их там было предостаточно. Но в целом книгу прочла как-то с бÓльшего и поверхностно.",
    "bookAuthors": [
      "Люк Перино"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/3/8/0/thumbnails/tn_nulevoypatsientsluchaibolnyhblagodaryakotorymgenialnyevrachistaliizvestnymi1_1693968631.jpeg"
  },
  {
    "bookTitle": "Девятнадцать минут",
    "revAuthor": "Козлова Ольга",
    "revText": "Великолепная книга, которая должна войти в школьную программу, программу колледжей и университетов. И взрослым тоже обязательна к прочтению. Очень емко и многогранно. Случаи буллинга или стрельбы в школах, к сожалению, на слуху в реальной жизни. Понятно, что травля очень! очень негативно отражается на самом ребенке, но задумываются ли причастные к этому люди, к чему могут привести «это всего ли шутка»? А взрослые наблюдавшие, но бездействующие? Насколько они остаются не виновными? А может иногда бездействовать означает действовать во зло? Ну и конечно, по ходу чтения возникают вопросы: когда происходит та сепарация между детьми и родителями, после которой мы не слышим друг друга? Как любящие и вовлеченные родители могут просмотреть, не увидеть, что происходит с ребенком? Когда родители теряют детей? Что нужно делать, чтобы не оказаться в этой ситуации, не допустить то, что произошло? Виноваты ли родители? Очень много актуальных вопросов, на которые нет однозначных ответов.",
    "bookAuthors": [
      "Джоди Пиколт"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/3/4/4/thumbnails/tn_devyatnadtsatminut_oz_0_1600294181.jpg"
  },
  {
    "bookTitle": "С ума сойти! Путеводитель по психическим расстройствам для жителя большого города",
    "revAuthor": "Estelle",
    "revText": "Невероятно интересная книга! Всё чётко по полочкам, без воды и лишней паники. И, на мой взгляд, эта книга ещё и с большой миссией - снять стигму с людей. И привить иное отношение к своему и чужому ментальному здоровью. Не рекомендую книгу только тем, кому близка цитата \"Так я добросовестно перебрал все буквы алфавита, и единственная болезнь, которой я у себя не обнаружил, была родильная горячка.\"",
    "bookAuthors": [
      "Дарья Варламова",
      "Антон Зайниев"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/3/8/1/thumbnails/tn_sumasoytiputevoditelpopsihicheskimrasstroystvamdlyazhitelyabolshogogorodanovoedopolnennoeizdanie_oz_6_1652927225.jpg"
  },
  {
    "bookTitle": "Сны поездов",
    "revAuthor": "Anteater",
    "revText": "Замечательная очень американская книга, в которой человеческая жизнь и воля переплетаются с силой природы и могуществом технологического развития. Сам сюжет и язык описания отдают суровостью и чем-то... нечеловеческим. Словно бы происходящее с героем фиксирует не эмпатичный человек, а столетняя сосна и недавно проложенный железнодорожный путь. Отстранённость и безусловное знание того, что все возвратится в нечто.",
    "bookAuthors": [
      "Денис Джонсон"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/1/1/8/thumbnails/tn_snypoezdov_oz_4_1647140966.jpg"
  },
  {
    "bookTitle": "Заметки о чаепитии и землетрясениях",
    "revAuthor": "Anteater",
    "revText": "Мое первое вдумчивое знакомство с ленинградской андеграундной литературой. Чтение непростое, но текст отлично работает, когда понимаешь, в каком контексте он написан. Как-то мне попалась цитата о том, что диссиденты и \"антисоветчики\" при все своей борьбе с системой являлись непосредственной частью советского режима. Эта книга - пример того, как описывать реальность и оставаться вне системы.",
    "bookAuthors": [
      "Леон Богданов"
    ],
    "rating": 0,
    "coverURL": "https://img1.labirint.ru/books/875915/cover.jpg"
  },
  {
    "bookTitle": "Магия общения",
    "revAuthor": "Алена Курганова",
    "revText": "В книге много стихов, которые можно назвать историческими. Алла Богодяж пишет о после военной Одессе, строительстве Байконура, жизни в СССР. И все это подано через призму ее личных переживаний, что делает книгу очень искренней и трогательной. Это не просто стихи, это рассказ о жизни, о стране, о людях. Читая, словно путешествуешь вместе с автором по всем этим местам и временам.",
    "bookAuthors": [
      "Михайловна Богодяж Алла"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/7/5/9/thumbnails/tn_magiyaobshcheniya6_1733385015.png"
  },
  {
    "bookTitle": "Дающий",
    "revAuthor": "neznaika_na_loone",
    "revText": "Книга пришлась мне по вкусу. Антиутопия, но без жести, подойдет в самый раз для знакомства с подобным жанром. Написана тоже простенько, идеальна для восприятия детьми-подростками, но при этом затрагивает важные и сложные темы. Не до конца я поняла этот мир, к сожалению, откуда, например, берутся дети у них. (С удалением вопросов у меня не возникло) Или почему они так ждут и ищут Принимающего, если, открыв эту завесу, велика вероятность поставить под вопрос всё существование коммуны. В общем, неплохая книга для размышлений об идеальном мире.",
    "bookAuthors": [
      "Лоис Лоури"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/8/7/1/thumbnails/tn_dayushchiy2_1700088351.jpg"
  },
  {
    "bookTitle": "Антон Чехов. Рассказы",
    "revAuthor": "СвЕтJlаЯ",
    "revText": "К Чехову обязательно надо возвращаться и возвращаться. Столько шикарных рассказов, которых нет в школьной программе! Буду банальна, но повторю фразу многих - как же актуальны его произведения по сей день, я читала и думала о том,что с годами ничего не меняется. Да что там с годами - с эпохами. Великий автор.",
    "bookAuthors": [
      "А. П. Чехов"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/9/9/0/thumbnails/tn_antonchehovrasskazy_9_1513819577.jpg"
  },
  {
    "bookTitle": "Медея и ее дети",
    "revAuthor": "СвЕтJlаЯ",
    "revText": "После \"Сонечки\" в свое время зареклась больше не читать Улицкую. Зря. Прекрасное, трогательное произведение. По атмосфере напомнило Абгарян. История огромной семьи - для кого-то непонятная, для кого-то душевная. Мне такие истории нравятся, они трогают за душу. Теперь подумываю возобновить чтение книг автора, может найду еще что-то столь интересное.",
    "bookAuthors": [
      "Людмила Улицкая"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/6/3/7/thumbnails/tn_medeyaieedeti_9_1639272635.jpg"
  },
  {
    "bookTitle": "Миры Урсулы Ле Гуин. Обделенные",
    "revAuthor": "Стопченко",
    "revText": "Две планеты-соседки, Уррос и Анаррес. Если ты способна видеть вещь как нечто целое – она всегда кажется прекрасной. Планета, человек, любое проявление жизни… Но если приглядеться, рассмотреть детали, то любая планета может показаться просто грудой камней и грязи. И будничная жизнь тоже покажется малопривлекательной – тяжкий труд, усталость, растерянность, непонимание цели… Один мир – типичный развитой капитализм, причем показанный карикатурно: мы знакомимся лишь с элитой и слугами. Второй мир – бедные, но гордые анархисты, для которых, на первый взгляд, важнее всего свобода. С миром собственников мы вполне знакомы, поэтому неудивительно, что больший упор делается на второй мир. Надо отдать должное Урсуле ле Гуин, она постаралась представить, как могло бы функционировать общество без власти, во что превратилась бы экономика - как осуществляется распределение активов и обязательств, и как изменится в таких условиях социум - поступки, мысли, настроения людей. И сначала кажется, что это такая прекрасная утопия, объединенная верностью родине и патриотизмом, где даже грязная тяжелая работа приносит удовлетворение, но со временем становится ясно, что сотрудничество превращается в послушание, и утопия оборачивается неприглядной стороной. Событийно книга довольно бедна – по сути, здесь два главных момента: переезд главного героя из одного мира в другой, и второе – революция. Первое событие – это, действительно, стержень сюжета, именно отсюда книга начинается, именно этим объединены два мира, именно это позволяет читателю взглянуть глазами героя ретроспективно – на анархический мир, и глазами настоящего – на мир-антагонист. Второе же событие – революция, в которую оказывается втянут главный герой как символ – оказывается настолько бездарным, что ему и самому потом почти стыдно за свое участие. А мне и вовсе непонятно, зачем? – лишь для того, чтобы показать тщету усилий по разрушению старого мира? Честно говоря, мне больше всего понравилось в книге описание общества планеты Анаррес. Урсула ле Гуин отлично придумала мир, в котором даже ораторское искусство считается эгоизмом, ведь коллективно правильно - практиковать диалог. На мой взгляд, это отлично проработанная картинка общества, не просто открыточная утопия. Автор отвечает на обывательские вопросы, например: Что, если не страх перед наказанием, заставляет людей поддерживать порядок в обществе? Как вам удается заставить людей выполнять, например, грязную работу? Несмотря на то, что симпатии автора в противопоставлении двух миров очевидны, она все же смотрит на мир анархизма не в розовых очках, а показывает нам удушение индивидуального мышления, подавление ради общественного (а потом уже и просто в силу догмы) любого яркого проявления личности. И в этом главная идея, пожалуй, всего творчества Ле Гуин – свобода – величайшая ценность. И главный герой романа – воплощение этой свободы, настолько возводящий идею свободы в абсолют, что это уже действительно становится похожим на эгоизм. И поэтому он – не счастлив. Потому что свобода хороша в свободном мире среди свободных людей, а главный герой – одинок и там, и здесь. В итоге у нас нет (пусть даже фантастического) ответа на вопрос «что делать», есть лишь представление о том, как делать не стоит Проще всего не думать самому. Позволить управлять собой легче легкого",
    "bookAuthors": [
      "Урсула Ле Гуин"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/5/8/8/thumbnails/tn_Miry_Ursuly_Le_Guin_Obdelennye_8588.jpg"
  },
  {
    "bookTitle": "Печенье счастья",
    "revAuthor": "Любава-Любовь",
    "revText": "Собственно, про книжку уже всё написано в отзывах рецензиях выше - весёлая, добрая история, наивная, но приятно-наивная. Но вот о чём я всё время думала, пока читала: Оскар, десятилетний мальчик, главный герой книги стесняется своих родителей - папу, который любит оперу и напевает оперные арии везде, где находится помещение с \"хорошей акустикой\" и маму, которая может пуститься в пляс на школьной дискотеке сына, вместо того, чтобы присматривать за детьми, и единственное, чего он страстно желает, чтобы они стали \"нормальными\". Как так случилось, что общества, где столетиями люди вместе пели и танцевали, превращаются в общества, где нельзя открыто и свободно проявляться? Вспомнить хотя бы индийские фильмы: там поют и танцуют по любому поводу и никто этого не стесняется. Можно было бы предположить, что в Швеции такое поведение просто не принято и никогда не было, но это не так. Например, в книге \"Dances of Sweden\" Erik Salvén пишет: \"В Швеции в средневековых песнях часто упоминались танцы. Образовалась длинная цепочка, в которой ведущий пел куплеты и устанавливал время, в то время как другие танцоры присоединялись к припеву\". На запрос \"танцы Швеции\" Яндексе выдаёт как минимум эти три: Хамбо, Халлинг, Сноа. Тут можно было бы загрустить, вспомнить про понятие \"биовласти\", сформулированное Мишелем Фуко. Посетовать, что раньше людей контролировали только на уровне bios (социальная жизнь), а теперь еще и на уровне zoe (биологическая жизнь). Но, к счастью, сюжет не стоит на месте и желание Оскара не сбывается. Точнее желание-то сбывается, но Оскар по ошибке загадывает не \"чтобы родители стали больше похожи на меня\", а \"чтобы я стал похож на родителей\". И это тот самый случай, метко описанный Омаром Хайямом: \"Если Всевышний не дал тебе то, что ты хотел, значит, он даст тебе лучше\". В общем, happy end, счастье в одной отдельно взятой семье и плюс один умилённый читатель :)",
    "bookAuthors": [
      "Черстин Лундберг Хан"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/4/7/4/thumbnails/tn_pecheneschastya_oz_4_1524364240.jpg"
  },
  {
    "bookTitle": "Утопия правил. О технологиях, глупости и тайном обаянии бюрократии",
    "revAuthor": "Anteater",
    "revText": "Захватывающие эссе о проблемах бюрократии. Точнее: о проблемах критики бюрократии и предлагаемых альтернативах. Для этой книги очень важна фигура автора: во-первых, он антрополог, что сказывается на его исследовательской оптике, академическом контексте и тех научных вопросах, которыми он задается. Во-вторых, он анархист и активист. Это сильно влияет на текст - он пишет о своем личном опыте активизма (для меня в книге слишком много этого личного опыта) и много говорит о критике бюрократии именно в политическом ключе. В книге очень много любопытнейших замечаний, вопросов и критики, но мне не хватило выводов. Порой казалось, что личный опыт и взгляд автор превалирует над исследовательской оптикой.",
    "bookAuthors": [
      "Дэвид Гребер"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/2/6/2/thumbnails/tn_utopiyapravilotehnologiyahglupostiitaynomobayaniibyurokratii_oz_9_1666837469.jpg"
  },
  {
    "bookTitle": "Реки Лондона",
    "revAuthor": "Anteater",
    "revText": "Слишком легкий детектив. Мое скептическое отношение к мистическим законам созданного автором мира не позволило мне насладиться развлечением. Из достоинств: книга - хороший пример, как быть в рамках \"повестки\" и не вызывать бешенство даже у консервативных российских читателей))) Я до сих пор продолжаю удивляться тому, что автор в качестве богини Темзы представил темнокожую леди, и почти никого в комментариях это не взбесило. Что ж, жду времен, когда можно будет представить в качестве богини Москвы или Невы женщину неславянского происхождения.",
    "bookAuthors": [
      "Бен Ааронович"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/2/3/1/thumbnails/tn_rekilondona_oz_2_1680749079.jpg"
  },
  {
    "bookTitle": "Элена знает",
    "revAuthor": "Anteater",
    "revText": "Авторка создает перед читателями картину, в которой самое страшное, чего может опасаться современная европейка в своей частной жизни, случилось. Это действительно очень тяжелая книга. И основная тяжесть в том, что абсолютно некого винить и нет смысла искать каких-то спасительных объяснений. В книге поднимается невероятное количество болезненных тем (в основном связанных с телесностью, материнством и детско-родительскими отношениями), но писательницу сложно упрекнуть в намеренной драматизации. Наоборот, книга помогла мне взглянуть моим страхам в лицо. Рекомендую!",
    "bookAuthors": [
      "Пиньейро Клаудиа"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/3/9/3/thumbnails/tn_elenaznaet_oz_6_1703384786.jpg"
  },
  {
    "bookTitle": "Этюд в багровых тонах",
    "revAuthor": "KаМиЛа",
    "revText": "Просто хорошая книга на вечер. Детектив Шерлок Холмс и Ватсон впервые встречаются на страницах «Этюда в багровых тонах» и начинают свои приключения. Рада что прочитала наконец-то эту книгу. А раньше смотрела только экранизации. В которых Шерлок Холмс не всегда мне нравился. В книге же, этого персонажа и ещё как-то можно разглядеть и понять. Очень удивило ответвление в котором о любви и погоне. Кстати этот отрывок держал меня в большем напряжении чем основной сюжет. Хотя там итог известен ещё до начала самого эпизода. Четыре звезды потому что, мне было скучновато. Если бы книга была больше, я бы вряд ли дочитала. А так книжка на вечер. Я все же люблю сюжет по острее. О чем книга: Первая встреча Холмса и Ватсона, они начинают вместе арендовать квартиру. Ватсону скучно и он наблюдает за своим соседом, его начинают интересовать чем же он всё-таки занимается, почему к нему приходят столько людей. Также Ватсон узнал о дедуктивном методе о котором Шерлок написал статью и очень остро высказал свои сомнения. На что Холмс решил просто показать как это работает и берет Ватсона на первое дело. Убийство иностранца в пустующем доме, и необычным посланием на стене. В котором участвуют ещё два других детектива. Кто распутает это дело быстрее?",
    "bookAuthors": [
      "Артур Конан Дойл"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/0/8/0/thumbnails/tn_etyudvbagrovyhtonah6_1733152550.png"
  },
  {
    "bookTitle": "Невидимые женщины: Почему мы живем в мире, удобном только для мужчин. Неравноправие, основанное на данных",
    "revAuthor": "Darya_Kuretskaya",
    "revText": "Мне понравилась книга. Немного с налетом катастрофизации. Но точно одно: ни одна женщина не может сказать, что «такого в современном мире нет», потому что с такой невидимостью и неуважением она сталкивается постоянно.",
    "bookAuthors": [
      "Кэролайн Криадо Перес"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/3/1/3/thumbnails/tn_nevidimyezhenshchinypochemumyzhivemvmireudobnomtolkodlyamuzhchinneravnopravieosnovannoenadannyh_oz_5_1600255957.jpg"
  },
  {
    "bookTitle": "Лисьи броды",
    "revAuthor": "Potochit",
    "revText": "Первый раз сталкиваюсь с подобным жанром. Вроде как нет никакой загадки, которая тянется до конца и держит тебя в напряжении. Все предельно ясно , есть хорошие, есть плохие…и читая книгу понимаешь что в любом случае хорошие «победят». Что было более странным для меня так это то, что в книге намешали все в одну кучу: медиумов,оборотней, чекистов, староверов, урок и китайцев…. В какой то момент хотелось сказать ну давайте, давайте еще инопланетян,пиратов, земляных червей и хоббитов…. Не скажу что прям не зашло , но считаю точно что не самое сильное произведение в подобном жанре, замечу что подобного вообще не читал, но уверен есть более сложенные произведения подобного жанра. Рекомендовать книгу бы не стал….",
    "bookAuthors": [
      "Анна Старобинец"
    ],
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/6/9/4/thumbnails/tn_lisibrody5_1652957456.jpg"
  },
  {
    "bookTitle": "Я — посланник",
    "revAuthor": "KаМиЛа",
    "revText": "Я долго к ней готовилась и это оказалось зря После «книжного вора», я думала книга будет эмоционально тяжелой. Я начинаю читать и понимаю что, это совсем отличается от «книжного вора». Задумка интересная, хотя к сюжету остались вопросы. В целом книга мне понравилась. Мне нравятся книги в которых есть послание читателю. Читала её с удовольствием, хотела вернуться к книги и дочитать до конца. Не вызывает нечитуна)))) О чем книга: Достаточно в бедном, невзрачном районе живёт девятнадцатилетний парень. Он ничем не выделяется, в нём нет каких-то ярких талантов. В его жизни нет цели и он работает таксистом, просто чтобы не делать чего-то посложнее. И окружающие его друзья, такие же ребята не знающие что делать со своей жизнью. Пока однажды они не оказываются в банке который грабят. И он совершает поступок который сам объяснить не может. С того дня он стал получать очень необычные послания, которые, должен будет доставить нужным людям",
    "bookAuthors": [
      "Маркус Зусак"
    ],
    "rating": 5,
    "coverURL": "https://img1.labirint.ru/books/873267/cover.jpg"
  },
  {
    "bookTitle": "Счастливые люди читают книжки и пьют кофе",
    "revAuthor": "ang_flash",
    "revText": "Для меня это книга без какой-либо смысловой нагрузки( Клише на клише и клише погоняет! В ней нет ни логики, ни интересных сюжетных поворотов, ни развития героев. Главная героиня не вызывает никаких эмоций, максимум сопереживание на первых двух страницах, но дальше это сопереживание сменяется злостью и недоумением. А ещё мне всегда интересно, если я задамся целью уехать в деревню с тремя домами и одним пабом, с какой долей вероятности моим соседом окажется прекрасный мужчина? Мне кажется, с нулевой. Почему ж мы имеем такое огромное количество сюжетов с таким невероятным совпадением? Кто же до сих пор ведётся на такое? И этот мужчина настолько прекрасен, что ему прощается откровенно скотское поведение, из-за него разворачивается нешуточная борьба, и любовь накрывает сразу, достаточно одной поездки и пары фоток. В общем, книга не стоит ни минуты, потраченной на неё. Большую часть книги я плевалась, фыркала и закатывала глаза.",
    "bookAuthors": [
      "Аньес Мартен-Люган"
    ],
    "rating": 2,
    "coverURL": "https://s.bookmix.ru/books/7/0/9/thumbnails/tn_schastlivyelyudichitayutknizhkiipyutkofe4_1584931483.jpg"
  },
  {
    "bookTitle": "Возлюби ближнего своего",
    "revAuthor": "neznaika_na_loone",
    "revText": "Книга невероятная, столько в ней доброты и тепла. Да, времена безумно тяжелые, сложно даже представить, что две недели прописки могут подарить столько счастья. Автор прекрасно описывает события, передает атмосферу, перемешивает горе, страх, счастье, удивление, даже восторг. Не могу полностью согласиться, что все книги у Ремарка похожи друг на друга, год назад я читала \"На западном фронте без перемен\" и было ощущение просто беспросветной тьмы и ужаса. В этой книге больше света и радости, хоть и сквозь слёзы.",
    "bookAuthors": [
      "Эрих Мария Ремарк"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/7/7/7/thumbnails/tn_vozlyubiblizhnegosvoego7_1684366724.jpg"
  },
  {
    "bookTitle": "Сказы Уральские",
    "revAuthor": "Рикки",
    "revText": "Искала красивую книгу сказок на подарок своим знакомым. И увидела в интернет магазине это издание. Рисунки на обложке очень понравились. Решила рискнуть и выписала его. Реальность превзошла все ожидания. Сказы П. П. Бажова с детства люблю. А тут еще такие изумительные иллюстрации! Да так много. Аж дух захватило! Художница Дарья Ситникова (я других ее работ раньше не видела) изобразила героев как настоящих людей, а не как картонных-кукольных. И знакомые с детства истории \"ожили\". А сами герои стали ближе и роднее. Единственный минус - мало сказок. Всего четыре.",
    "bookAuthors": [
      "П. П. Бажов"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/1/1/7/thumbnails/tn_9785506059592_7_1734372858.jpeg"
  },
  {
    "bookTitle": "Лес",
    "revAuthor": "neznaika_na_loone",
    "revText": "Не могу сказать, что книга меня сильно впечатлила, простенькая, слушать хорошо, но вот хоррором назвать ее можно с натяжкой, только вначале было жутковато, но не особо. Ну и концовка смятая, как будто первые две части автор старалась, всё расписывала, разжевывала, а под конец сама запуталась и хотела скорее уже распутать этот клубок неясностей.",
    "bookAuthors": [
      "Светлана Тюльбашева"
    ],
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/9/9/4/thumbnails/tn_les_5_1727472316.jpeg"
  },
  {
    "bookTitle": "Будет больно: история врача, ушедшего из профессии на пике карьеры",
    "revAuthor": "Anna Snow",
    "revText": "Мемуары одно акушера! Довольно неплохая книга о буднях врача родильного отделения, из Великобритании. С её помощью можно увидеть зарубежную систему здравоохранения изнутри и понять, что она далеко не такая уникальная и совершенная, как нам часто любят рассказывать либерально настроенные граждане. Труд медика в Англии тяжел, имеет мало приятных бонусов, медленное продвижение по карьерной лестнице и не очень большую заработную плату. Автор рассказывает, как он пришел в эту профессию и описывает курьезные случаи, которые с ним происходили, во время лечебной практики. Слог у автора довольно легкий, пишет он с юмором, но эта книга чисто для тех, кому нравятся темы медицины. Для меня, длительное чтение о родах, манипуляций с половыми органами, вытаскиванием разных предметов из заднего прохода разных людей стало утомительным, ближе к концу произведения. Возможно, что это случилось потому, что я не особо люблю данную тематику. Но в целом, прочтя эту книгу вы узнаете, что например, в больнице грязнее, чем на улицах Лондона, что там много бюрократических проволочек, не все умеют пользоваться контрацепцией (и это далеко не подростки), послеродовая депрессия иногда приводит в психушку, некоторые врачи, в том числе и хирурги, не отличают, где право, а где лево, а в рождественские праздники, количество пациентов с разными предметами, в заднем проходе, увеличивается в разы. Прочесть безусловно можно, хотя бы потому, чтобы понять, что медики в нашей стране намного профессиональней, а условия пребывания в больнице - получше!",
    "bookAuthors": [
      "Адам Кей"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/2/3/8/thumbnails/tn_budetbolnoistoriyavrachaushedshegoizprofessiinapikekarery_oz_3_1685241377.jpg"
  },
  {
    "bookTitle": "Мальчик, который плавал с пираньями",
    "revAuthor": "mvmd1707",
    "revText": "Необычная история мальчика по имени Стенд, у которого доброе сердце и который умеет находить общий язык с рыбами. В этой небольшой истории есть место и взлетам и падениям, разочарованию и мистике. Все персонажи, главные и второстепенные, прописаны настолько интересно, что просто следишь за каждым, будь это полицейский или гадалка, или поставщик золотых рыбок. Спойлер. Есть все же рыбки, которых стало жалко. Но без этих жертв не было бы этой удивительной истории.",
    "bookAuthors": [],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/2/0/7/thumbnails/tn_Malchik_kotoryj_plaval_s_piranyami_7207.jpg"
  },
  {
    "bookTitle": "Ловушка под омелой",
    "revAuthor": "Anna Snow",
    "revText": "Все было просто! Данное произведение обладает довольно простым слогом, и на мой взгляд, сьюшными персонажами, которые его делают абсолютно неинтересным. Логика волшебного мира тоже, явно хромала, поэтому удовольствия от чтения особо не было. Главная героиня книги, сирота, которую, по странным для меня причинам, подкинули в академии магии. Всё же довольно непонятно, зачем оставлять маленького ребенка в учебном заведении для взрослых. Это ведь не игрушка и выращивании Хлои в его стенах, выглядит притянутым за уши. Затем, девушку берут на обучение в эту академию Стужи, и тут автор пытается нам объяснить взаимоотношения магов и обычных людей, но у нее всё вышло как-то странно. Описание волшебства было сыроватым и плохо продуманным. Но самое главное, это основной мужской персонаж, глава стражи академии - он не цеплял, от слова \"совсем\". Смысл сюжета основывается на старой магии, которая сработала с Хлоей и мрачноватым мужчиной, по имени Андреас. Правда, их отношения далее, выглядели больше нелепо, окончательно превратив книгу в фанфик. Увы, но сие произведение, на мой взгляд, нуждается в лучшей доработке!",
    "bookAuthors": [
      "К. В. Мирошник"
    ],
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/1/7/1/thumbnails/tn_lovushkapodomeloy_4_1645666082.jpg"
  },
  {
    "bookTitle": "Зеркало Рубенса",
    "revAuthor": "lusinda_lusinda",
    "revText": "Книга начинается внезапно, когда Рубенсу уже за 40. Он - уже состоявшийся и прославленный художник с собственной мастерской в центре Антверпена, где в поте лица трудится множество учеников, заказов очень много. Читатель может проследить течение жизни Рубенса до самой смерти, флэшбеками возвращаясь в прошлое. В книге есть и элементы детектива: во-первых, разыскивается древнее зеркало этрусков, которое помогает преуспевать в жизни своему владельцу, во-вторых, расследуется происхождение Рубенса, по альтернативной версии его матерью являлась Анна Саксонская. И все это на фоне политических интриг в Западной Европе первой половины 17 века.",
    "bookAuthors": [
      "Елена Селестин"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/2/9/3/thumbnails/tn_Zerkalo_Rubensa_2293.jpg"
  },
  {
    "bookTitle": "Разыгрыш Творца",
    "revAuthor": "Vladislavvv",
    "revText": "Согласен с предыдущими комментаторами. Книга и правда интересная! Хочу отдельно отметить необычные иллюстрации, которые выгодно подчеркивают материал и позволяют почувствовать воссоединение с персонажами.",
    "bookAuthors": [
      "С. В. Бехтерев"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/4/2/2/thumbnails/tn_razygryshtvortsa0_1710292306.jpeg"
  },
  {
    "bookTitle": "Собаки и тайны, которые они скрывают. Легендарный бестселлер о сознании, поведении и привычках",
    "revAuthor": "Mimokrokodil13",
    "revText": "Книга интересная, но разочаровывающая. То есть ожидала я от нее другого. А по сути - это описание наблюдений и попытки разнообразных интерпретаций поведения домашних животных автора. Как будто сериальчик про собак. Самыми интересными оказались наблюдения за волками Баффиновой земли. Ну и концовка достаточно трогательная для собачников.",
    "bookAuthors": [
      "Элизабет Маршалл Томас"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/9/8/8/thumbnails/tn_sobakiitaynykotoryeoniskryvayutlegendarnyybestsellerosoznaniipovedeniiiprivychkah1_1660779499.jpg"
  },
  {
    "bookTitle": "Планета насекомых: странные, прекрасные, незаменимые существа, которые заставляют наш мир вращаться",
    "revAuthor": "Mimokrokodil13",
    "revText": "Легенькая научно-популярная сборка занимательных научных фактов о насекомых с легким зеленым флером проблем воздействия человека на окружающую среду. Обо всем по чуть-чуть: разновидности, морфология, анатомия, поведение. Все приправлено юмором. Читается легко и интересно.",
    "bookAuthors": [
      "Анне Свердруп-Тайгесон"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/6/0/2/thumbnails/tn_planetanasekomyhstrannyeprekrasnyenezamenimyesushchestvakotoryezastavlyayutnashmirvrashchatsya8_1600052849.jpg"
  },
  {
    "bookTitle": "Охота на Бугимена",
    "revAuthor": "Klükva Kislaya",
    "revText": "Книга художественная, но подаётся как документальная и это мне понравилось. В книге много постановочных фото \"жертв\", \"расследования с мест преступлений\", \"улик\" и так далее. Некоторые фото прям видно, что постанова и это немного портит впечатление, кто любит просматривать фотографии в книге до начала прочтения, рекомендую не смотреть последние фото, там прям спойлер на убийцу. В самой книге идёт конец 80-х, в маленьком городке начинают убивать молодых девочек подростков и возле каждого места преступления убийца оставляет какой-нибудь знак с цифрой. Маньяка в городе прозвали Бугимен и некоторые считают, что это даже не человек. Но все мы знаем, что монстров не бывает, а зло творят люди. Жертв находят в разных местах, в сидячей позе со сложенными руками, у всех отсутствует левое ухо, а у трёх из четырёх жерт имеются человеческие укусы на теле, что говорит о том, что это один и тот же человек творит такие зверства. Значит в городе появился маньяк и это кто-то из местных. Убийцу я отгадала, но книга мне всё равно понравилась. Единственный минус, что не на все вопросы даны ответы. Но в целом история интересная.",
    "bookAuthors": [
      "Ричард Чизмар"
    ],
    "rating": 5,
    "coverURL": "https://img2.labirint.ru/books/873282/cover.jpg"
  },
  {
    "bookTitle": "Идеальный план",
    "revAuthor": "MikaelaFa",
    "revText": "Книга произвела на меня огромное впечатление. С огромным удовольствием я наблюдала за развитием взаимоотношений героев, как фальшивая любовь постепенно превращается в нечто истинное и глубокое. Особенно трогательно показаны различные грани любви, и в этом контексте любовь Райана к Инди предстает во всей своей красоте. Он не нуждается в громких словах или пафосных признаниях — его чувства проявляются в каждом его действии с самого начала. Райан демонстрирует, как можно любить искренне и по-настоящему, и это делает его образ особенно привлекательным. Инди, же, пережившая боль от разрушительных отношений в прошлом, испытывает страх перед новыми чувствами. Она боится сделать что-то не так, сомневаясь в себе и своих возможностях. Но разве стоит оглядываться на прошлое, когда рядом есть идеальный мужчина, как Райан? У него тоже есть своя история и свои трагедии, но вместе они находят силы выдохнуть и отпустить все то тяжелое бремя, которое тянулось за ними. В их совместном пути они наконец начинают строить то будущее, о котором мечтали. Эта книга наполняет надеждой и вдохновением, показывая, как важно открыться новым чувствам и позволить себе быть счастливыми.",
    "bookAuthors": [
      "Лиз Томфорд"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/8/0/2/thumbnails/tn_idealnyyplan8_1723517842.jpg"
  },
  {
    "bookTitle": "Записки юного врача",
    "revAuthor": "Gala Til",
    "revText": "Книга поражает своей искренностью. Главный герой откровенно рассказывает читателю о своей жизни. Периодически я забывала, что читаю художественное произведение, мне казалось, что передомной автофикшин. Молодой врач после окончания университета приезжает в глухую деревню. Он очень хорошо учился, но знания у него только теоретические. Он прекрасно отдает себе отчёт, что не провел самостоятельно ни одной операции. Молодой врач боится сложных случаев, потому что ему не хватает опыта. Часто осмотрев больного и поставив диагноз, парень бежит к себе в квартиру и в спешке листает справочники по хирургии. Он не отступает перед сложными случаями, и ему часто удается победить смерть. Врач борется не только с болезнями, но и с ужасной отсталостью крестьян. Например, описывается случай, когда пациент клеил горчичник на тулуп и удивлялся, почему лекарство не помогает Больше всего меня поражает самоотверженность врача. Он действительно хочет помочь каждому пациенту. Большая удача попасть на прием к такому врачу, который будет искать причины болезни и искать наилучшие лечение. Читая в XXI веке о работе в деревне, где нет электричества, современных приборов, просто удивляешься самоотверженности людей, которые только благодаря своим знаниям, решительности и отваги лечат больных. Книга совершенно удивительная. И я согласна с мнением, что ее надо включить в школьную программу по литературе.",
    "bookAuthors": [
      "Михаил Булгаков"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/6/4/2/thumbnails/tn_zapiskiyunogovracha1_1703720473.jpg"
  },
  {
    "bookTitle": "Письма о добром и прекрасном",
    "revAuthor": "Anasteyshan",
    "revText": "Снизила оценку, возможно уж слишком субъективно, но мне не зашла книга, особенно последние главы. Первые 25 писем - это то ,для чего я брала в руку книгу, и надеялась что дальше автор будет углубляться в человеческую психологию, взаимоотношения между людьми, но увы мои ожидания были не оправданы. В последних главах автор превращается в учителя и будто - бы читает лекции об искусстве , литературе, природе, культуре ...",
    "bookAuthors": [
      "Дмитрий Сергеевич Лихачев"
    ],
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/6/8/5/thumbnails/tn_pismaodobromiprekrasnom_3_1532568893.jpg"
  },
  {
    "bookTitle": "Если все кошки в мире исчезнут",
    "revAuthor": "ang_flash",
    "revText": "И опять классная задумка, а реализация плохенькая( И вроде мысли важные, и история мамы должна цеплять, и котики... А вот не случилось( Я вполне понимала поступки главного героя: если бы мне предложили такую возможность, я бы устроила тотальную аннигиляцию, и даже котики бы меня не остановили. Но слишком много рефлексии, слишком мало сюжета. Мне бы больше хотелось узнать о том, как сказались на окружающем мире исчезновения привычных вещей, к каким последствиям это может привести. А тут всё очень зациклено на одном человеке, который для меня достаточно серый и невзрачный. И воспоминания у него все трагичные, и ни одного светлого пятна у него не нашлось за 30 лет. И дни он использует как-то тупо, лучше бы уж список писал, ей-богу. Да и написано слишком просто, меня убивали повторения. \"Латук, тот первый кот... Латук, тот что до Капусты... Латук, который был у нас раньше\".",
    "bookAuthors": [
      "Гэнки Кавамура"
    ],
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/4/0/0/thumbnails/tn_eslivsekoshkivmireischeznut7_1682815373.jpg"
  },
  {
    "bookTitle": "Шесть граней жизни. Повесть о чутком доме и о природе, полной множества языков",
    "revAuthor": "die_hate",
    "revText": "с эссеистикой в этом году мне везет на все 100%. могу только в очередной раз удивиться невостребованности этого жанра у отечественного читателя, в особенности того направления, что представляет \"шесть граней жизни\". ведь это не рассуждения о прусте или улиссе, или художниках и фотографах, режиссерах (нужное подчеркнуть), о которых среднестатистический читатель никогда в жизни не слышал. нет, бертон говорит о простом и понятном, о том, что мы видим и слышим каждый день: деревья, насекомые и животные. пусть мимо вашего дома не бегают барсуки, а по крыше не скачет белка, но муравьев-то и земляных червей вы видели? с огромной любовью и нежностью рассказывает она о загородном домике и окружающей (вторгающейся в н)его жизни - деревьях, муравьях и шмелях, белках и лисицах, пчелах и барсуках, о воде и китах, чайках и криле. прогнила стена дома, ее снесли и дом больше похож на веранду? не беда: нальем чаю и полюбуемся морем, откуда мы все однажды вышли, послушаем басовитое гудение шмелей в жимолости, посмотрим на чаек, что вчера сперли рыбный пирог, предназначавшийся на обед. нина бертон рассуждает о сходстве и различиях со/обществ животных, насекомых, клеток и людей, попутно делясь множеством научных фактов. можно только по-хорошему позавидовать этому восхищенному, изумленному сложностью и стройностью движения жизни в природе взгляду на живое вокруг, которым наделена бертон.",
    "bookAuthors": [
      "Нина Бертон"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/9/1/6/thumbnails/tn_shestgraneyzhiznipovestochutkomdomeioprirodepolnoymnozhestvayazykov1_1650593596.jpg"
  },
  {
    "bookTitle": "Жуков и Сталин",
    "revAuthor": "Glossy_89",
    "revText": "Мне книга далась к прочтению тяжело. Но не потому что там очень жестоко описаны события великой отечественной, а потому что стиль изложения книги больше похож на военный сводки. Всё-таки книгу писали великие полководцы, и, наверное, мужчинам читать такое привычнее и легче",
    "bookAuthors": [
      "А. М. Василевский",
      "И. С. Конев",
      "К. К. Рокоссовский"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/2/0/1/thumbnails/tn_ZHukov_i_Stalin7201.jpg"
  },
  {
    "bookTitle": "Экологические страшилки",
    "revAuthor": "Карпенко Тина",
    "revText": "В сборнике «Экологические страшилки» несколько сказочных историй, которые объединяет общая тема – бережное отношение к окружающему нас миру. Все сказки – современные. У них увлекательные сюжеты. А героями сказок выступают дети. Так одна из сказок рассказывает о том, как мальчик из-за своего неправильного обращения с молодым саженцем превратился в молодое деревце и испытал на себе безобразное обращение человека с собакой. Другая сказка – о рыбе, которая написала послание людям на теле мальчика, тем самым призывая о помощи. Третья сказка – о девочке, которая после новогоднего застолья до мусорки пакеты не донесла, а, поленившись, спрятала их под снегом и поэтому была наказана: она превратилась в снеговика и до самой весны им и простояла. Ещё одна сказка повествует о брезгливой и раздражительной девочке, которая без сожаления лишила жизни бабочку, а потом за такое обращение она была наказана той самой бабочкой – мрачной волчанкой – и её друзьями. А ещё в одной из сказок рассказывается о мальчишке, который каждое лето отдыхал в деревне и поучал здешнюю малышню бросать обертки от конфет, мороженного и шоколадок в речку, объясняя, что этот мусор потом попадёт в море. А там из него целый мусорный остров вырастет. И вот однажды этот мальчик вместе с родителями отдыхал на самом настоящем море и пытался найти остров из мусора, но нашёл совершенно другой остров – он оказался на тёмно-зелёном острове. Кроме этих сказок в сборнике есть и другие. Каждая сказочная история слегка предостерегающая. Она сподвигнет юного читателя задуматься над поступками не только героев книги, но и над своими. Он поймёт, что любое неправильное отношение к окружающему миру может вызвать эффект бумеранга. Книга хороша тем, что автор книги Лариса Назарова каждую сказку наполнила незаметными педагогическими акцентами. Рекомендую!",
    "bookAuthors": [
      "Лариса Геннадьевна Назарова"
    ],
    "rating": 5,
    "coverURL": "https://img2.labirint.ru/books/1017108/cover.jpg"
  },
  {
    "bookTitle": "Марсианин",
    "revAuthor": "Malvil",
    "revText": "Я очень люблю жанр робинзонады, когда герои налаживают свой быт в сложных условиях. Роман Вейера как раз об этом. Главный герой - Марк Уотни - в силу обстоятельств остался один на Марсе. На этой планете нет воды, воздуха, почвы, растений. Однако Уотни не теряет оптимизма несмотря ни на что. Он понимает, что он оказался \"в заднице\", по его собственному выражению, и старается из нее выбраться. Он очень позитивно смотрит на всё вокруг. Находит приятное и хорошее во всех сложностях, не отчаивается и не опускает руки. Интересно было наблюдать и за НАСА, когда они поняли, что оставили живого человека на Марсе. Впечатлило, как все и хотели помочь Марку, и в то же время старались прикрыть себя. Это произведение - гимн человеку, его стойкости. И я имею в виду не только Уотни, но и его команду, которая была готова пожертвовать своими жизнями, чтобы исправить эту ошибку и спасти напарника и друга. Герой отмечает, что хотя в мире есть эгоистичные люди, которых заботят они сами, но хороших людей, стремящихся помочь, все-таки больше, и это вдохновляет! А Марк Уотни - один из моих любимых персонажей теперь. Его силе духа и позитивному настрою несмотря ни на что стоит поучиться. Я только что прослушала эту книгу (кстати, в блестящем исполнении Игоря Князева) и теперь мне хочется снова ее перечитать, только теперь в бумаге. Такое бывает со мной крайне редко, и это говорит о многом!",
    "bookAuthors": [
      "Энди Вейер"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/1/7/7/thumbnails/tn_marsianin0_1546037267.jpg"
  },
  {
    "bookTitle": "Главное управление",
    "revAuthor": "Татьяна Р.",
    "revText": "Андрей Молчанов - ветеран , генерал МВД написал детективный роман о коррупционной Москве времён перестройки, а в частности, в милицейской сфере с именами и фамилиями близкими , или бывшими, настоящими. Что его подвигло на разоблачения, интересно? Главная героиня говорит о знакомом писателе : ,, А я его поняла. В его романах существует надстройка и базис. Надстройка - увлекательные похождения различного рода персонажей, а базис - пропаганда милицейского мировоззрения. В целом, книга читается с интересом, легко, хотя ничего особенно нового и неизвестного народу ��не открывает.",
    "bookAuthors": [
      "Андрей Алексеевич Молчанов"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/9/3/0/thumbnails/tn_glavnoeupravlenie0_1715208492.jpg"
  },
  {
    "bookTitle": "Записки из твиттера",
    "revAuthor": "mvmd1707",
    "revText": "Сборник наблюдений и гляделок от Михаила Задорнова. Многие фразы уже стали стали популярны и часто цитируемые. Можно начинать с любой страницы, здесь нет кульминаций и завязок с развязками. Идеальная книга для поездок, например, или отпуска.",
    "bookAuthors": [
      "Михаил Задорнов"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/4/1/9/thumbnails/tn_Zapiski_iz_tvittera_oz_8_1510251559.jpg"
  },
  {
    "bookTitle": "Снежная королева",
    "revAuthor": "Элина Юмабаева",
    "revText": "Эта книга, как пасмурная погода за окном зимой, когда весь день снег - меланхоличная, печальная, бесконечная. И в этом снегопаде бесцельно бродят герои книги. Они живут или существуют? Как будто больше существуют. Маленькую надежду на свет в конце тоннеля даёт Новый год, ощущение чуда и предвкушение счастья. Но праздник проходит, и вместе с мишурой и гирляндой на чердак задвигаются иллюзорные мечтания. Хочется сказать, эй, возьмите же себя в руки, парни! Но кто сказал, что это им нужно, они существуют в своей атмосфере, кажется комфортной для них и не видят другого. Таков выбор, таков путь.",
    "bookAuthors": [
      "Майкл Каннингем"
    ],
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/1/1/1/thumbnails/tn_snezhnayakoroleva_4_1734501165.jpg"
  },
  {
    "bookTitle": "Школа хороших матерей",
    "revAuthor": "Anna Gar",
    "revText": "На эту книгу есть прекрасная рецензия, написанная выше, и она отражает главную суть проблемы, которую хотела выделить автор. Но можно я подушню? Если мораль сей басни указать на вседозволенность детей и ущемление родителей в их свободе как в жизни, так и в воспитании, то главная героиня это отличный пример того, что служба опеки была во всем права, и дамочкам, которых отправили на обучение, действительно не стоит заниматься воспитанием детей. Почему? Да в общем то все просто. Всю книгу главной героине не просто намекают, а прямо говорят о ее эгоизме, на что она постоянно твердит о своем исправление. Ну да, ну да, последняя глава как прекрасный акт завершения всего этого шоу. Без сомнения, все это ужасно, и давление, с которым сталкивается главная героиня могло повлиять на ее действия и суждения, ну или же нет, и под всем этим гнетом просто обострились ее основные психотипические черты (о чем в общем то соц работники и говорили). Ну и что для меня совсем не понятно, так это вставки про прошлую интимную жизнь героини (кхм, с противными подробностями). Зачем? Почему? Видимо без такого литературу уже продать совсем сложно. Читать книгу можно, эмоционально сложно, но местами даже интересно. И только финал перечеркивает и всю трагичность, и всю суть, и веру в справедливость и счастливое детство.",
    "bookAuthors": [
      "Джессамин Чан"
    ],
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/2/3/5/thumbnails/tn_shkolahoroshihmaterey0_1682814871.jpg"
  },
  {
    "bookTitle": "#Trendbooks_love. Мой хулиган/Черничная А",
    "revAuthor": "Osmin",
    "revText": "Не скажу что прям \"вау\", но у автора настолько легкий слог, что я прочитала за два вечера. Легкая, школьная, милая книга. Очень бесила главная героиня. Хотелось дать ей в лоб, чтобы не тупила.",
    "bookAuthors": [
      "Алена Черничная"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/3/1/2/thumbnails/tn_trendbookslovemoyhuliganchernichnayaa4_1713839684.jpeg"
  },
  {
    "bookTitle": "Идеальный план",
    "revAuthor": "Darya_Kuretskaya",
    "revText": "Эта часть мне явно понравилась намного больше, чем первая. Какая же потрясающая история. Такая нежная, милая, настоящая. Не о таких ли отношениях все мечтают?",
    "bookAuthors": [
      "Лиз Томфорд"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/8/0/2/thumbnails/tn_idealnyyplan8_1723517842.jpg"
  },
  {
    "bookTitle": "Роковые яйца",
    "revAuthor": "Лилия☘️",
    "revText": "Повесть рассказывает, как в 1928г. (само произведение написано в 1926г.), в результате опытов, профессор обнаружил луч, который влияет на зародыши, позволяя им очень быстро развиваться и увеличиваться в размерах. Здесь, как на грех, что-то вроде птичьего гриппа в стране, и куриный мор. Особо деятельный, но не особо умный гражданин с говорящей фамилией Рокк, придумал забрать этот луч у ученого, и наладить с его помощью производство кур из заграничных яиц. В результате халатности работников почты, куриные яйца перепутали со змеиными, крокодильими и страусиными, и вышеуказанная живность в Смоленской области стала размножаться с немыслимой быстротой сильно увеличиваясь в размерах, сжирая всё на своем пути и стремительно двигаясь на Москву. Произведение местами очень смешное, а местами очень страшное. Не для слабонервных. Умное и циничное. Советую.",
    "bookAuthors": [
      "Михаил Булгаков"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/9/9/0/thumbnails/tn_rokovyeyaytsa5_1711238599.jpg"
  },
  {
    "bookTitle": "Five nights at freddy s: Fazbear Frights #7. The Cliffs",
    "revAuthor": "IvaneR",
    "revText": "Решили добавить бодихоррора. Сюжета сильно не несет. Нравится то, что есть история с хорошей концовкой.",
    "bookAuthors": [
      "S. Cawthon",
      "E. Cooper",
      "A. Waggener"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/2/0/4/thumbnails/tn_fivenightsatfreddysfazbearfrights7thecliffs0_1716557140.jpg"
  },
  {
    "bookTitle": "Профайлер",
    "revAuthor": "KаМиЛа",
    "revText": "Книга определённо понравилась. Хочу почитать другие книги автора. Мне понравилось что в книге много психологических разборов. Не просто про мотив и причины, а именно с пояснением: как антигерой пришёл к этому. Также очень круто, то что в книге рассмотрено ни одно дело. Даже несмотря на то что одно вытекает из другого. Понравилось что автор вводит немного в заблуждение. Вроде бы все логично. По крайней мере у меня не осталось вопросов. Хотя были и раздражающие моменты, как без этого? Благодаря этой книге узнала о жанре триллер “иямису” , в которых всё о тёмной стороне человеческой натуры. Для меня, как для любителя детективов и психологии, самое то! Кстати убийцу я отгадала, изначально я определила верно! Конечно в какую-то момент, автору почти удалось запутать, но я все же вернулась к первому варианту. Что меня очень порадовала. О ЧЕМ КНИГА: Эта книга про талантливого Фан Му. Несмотря что он студент и ему всего 24, он помог полиции раскрыть несколько убийств, составив подробный профиль убийцы. Фан Му помогает полиции в поимке убийц, потому что после, ему становится легче и прошлое его немного отпускает. Однако Фан Му стоит бояться не прошлого, а настоящего. Так как, кто-то решил устроить ему экзамен на профайлинг с настоящими жертвами. Оставляя мелкие подсказки. Чтобы он мог угадать кто и где будет следующий жертвой. Выдержит ли нервы Фан Му? Сможет ли он не пойти по стопам убийцы и не убить?",
    "bookAuthors": [
      "Лэй Ми"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/8/9/9/thumbnails/tn_profayler4_1708396822.jpeg"
  },
  {
    "bookTitle": "Демиан",
    "revAuthor": "KаМиЛа",
    "revText": "Все начиналось как жизненная история одного мальчика, дальше все переросло в мистику и эзотерику Я в сильной растерянности. Роман произвёл на меня очень странное впечатление. Вроде мне близки страхи и волнения, перемены настроения на пути к взрослению. Страх Синклера, что он не найдёт себя, его страх будущего и потери, не возвратности в детство. Я понимаю «вроде» каков Демиан, парень что взрослеет и умнеет не по годам, из-за его пытливого ума. И при этом добавленные к философии мистика, спиритизм вводит меня в замешательство. Иной раз я не могла понять, люди которых встречал синклер, реально ли они? Или это его воображение? Особенно Демиан… Думаю если бы я прочитала эту книгу в подростковом возрасте или же в юности, я бы была в восторге. Так как эта книга передает страхи юности. Также в этой книге хорошо показаны моменты, что жизнь идёт и всё вокруг нас меняется даже наше окружение. Нам приходится расставаться с определёнными людьми, пусть даже мы были с ними очень близки.",
    "bookAuthors": [
      "Герман Гессе"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/0/2/9/thumbnails/tn_demian5_1687048144.jpg"
  },
  {
    "bookTitle": "Дети времени",
    "revAuthor": "Prochitaika",
    "revText": "Неровно складываются мои отношения с фантастикой. Попадаются иногда книги, которые очень нравятся. Но вот с данным романом совсем не сложилось. Было откровенно скучно читать. В очередной раз люди собрались поиграть в Бога. И в очередной раз всё пошло не совсем (вернее совсем не) по плану. Когда описываются отношения людей, интерес к произведению вроде бы возрастает. Когда же автор переходит к эволюции пауков, то интерес угасает. Повествование идет в двух плоскостях: общество людей и новое общество пауков. Что характерно, пауки повторяют ступени развития человеческого общества. Ну и постепенно мы приходим к неутешительному выводу, что цивилизация пауков развивается. А вот люди потихонечку деградируют. Что ждёт нас в финале?",
    "bookAuthors": [
      "Адриан Чайковски"
    ],
    "rating": 2,
    "coverURL": "https://s.bookmix.ru/books/4/1/8/thumbnails/tn_detivremeni5_1581908672.jpg"
  },
  {
    "bookTitle": "Овод",
    "revAuthor": "Prochitaika",
    "revText": "В детстве смотрела одноименный фильм, он произвел на меня очень сильное впечатление. А вот роман прочитала только что. Революционная линия в сюжете не очень понравилась. Хотя из таких людей как Артур скорее всего и получаются религиозные фанатики ил революционеры. В юности Артур оказался обманут, у него настолько тонкая душевная организация, что юноша очень тяжело переживает этот обман. Вернувшись в Италию уже будучи взрослым человеком, он мстит своим обидчикам.",
    "bookAuthors": [
      "Этель Войнич"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/5/1/1/thumbnails/tn_ovod0_1721098301.jpeg"
  },
  {
    "bookTitle": "Король, дама, валет. Роман с кокаином",
    "revAuthor": "Игорь Петраков",
    "revText": "Гениально. \"Роман с кокаином\" написан настолько талантливо, что некоторые критики причисляли его к произведениям Набокова. Теперь считается, что Набоков тут не при чем, а роман написан его подражателем. Но - талантливым подражателем, отметим.",
    "bookAuthors": [
      "В. Набоков. М. Агеев"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/9/7/2/thumbnails/tn_Korol_dama_valet_Roman_s_kokainom_2972.jpg"
  },
  {
    "bookTitle": "Пир стервятников",
    "revAuthor": "JAZ_july",
    "revText": "Пир стервятников по праву так называется. Как раз каждый что-то пытается урвать себе. В данной книге много повествования и размышлений. Все обретают своё место и позицию.",
    "bookAuthors": [
      "Джордж Мартин"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/4/2/4/thumbnails/tn_pirstervyatnikov1_1548650787.jpg"
  },
  {
    "bookTitle": "Мой идеальный смерч",
    "revAuthor": "MikaelaFa",
    "revText": "«Мой идеальный смерч» — это книга, которая покорила мое сердце. Сюжет рассказывает о любви, дружбе и поиске себя в сложных жизненных ситуациях. Главные герои проходят через множество испытаний, и их отношения развиваются на фоне эмоциональных бурь и личных кризисов. Мне очень нравится, как автор передает чувства персонажей и создает атмосферу, полную напряжения и надежды. Я перечитывала эту книгу много раз, и каждый раз нахожу что-то новое для себя. Она вдохновляет и заставляет задуматься о важных вещах в жизни.",
    "bookAuthors": [
      "Анна Джейн"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/9/5/3/thumbnails/tn_moyidealnyysmerch7_1604890048.jpg"
  },
  {
    "bookTitle": "Вулфхолл, или Волчий зал",
    "revAuthor": "Fierela",
    "revText": "Длинное, неспешное повествование. Это не та книга, которая держала бы меня в напряжении и не давала уснуть до утра. Но при этом мне было очень интересно. Я не торопилась, подстроилась под этот ритм, постепенно продвигалась и узнавала подробности жизни Томаса Кромвеля. В какой-то момент подумала,что автор очень любит своего героя. Очень уж он представлялся идеальным. Все у него получалось, со всем он справлялся, из всего выпутывался. Знаю,что это только в этой книге, но все же. Продолжение читать буду,а может быть, и сериал посмотрю потом.",
    "bookAuthors": [
      "Хилари Мантел"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/5/8/0/thumbnails/tn_vulfhollilivolchiyzal2_1591927922.jpg"
  },
  {
    "bookTitle": "Рождественские каникулы",
    "revAuthor": "Fierela",
    "revText": "Сомневалась между 3 и 4. В итоге поставила 4 в большей мере за слог автора. Написано очень хорошо, читается приятно и легко. Но сама книга показалась мне сумбурной, разрозненные отрывки. Кажется,что автор хотел раскрыть много тем, но так ни одну нормально и не развил. Много странных персонажей. Друг главного героя Саймон с идеями великой революции. Лидия и ее любовь через унижение. При этом мне осталась непонятна основная мысль произведения. Главный герой увидел,что существует другая жизнь. Сложная и не такая рафинированная, как у него. На этом все? ему просто показали недельку треша и он вернулся домой? не поняля(",
    "bookAuthors": [
      "Сомерсет Моэм"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/5/1/4/thumbnails/tn_rozhdestvenskiekanikuly0_1733156750.png"
  },
  {
    "bookTitle": "Вот и все. Зачем мы пугаем себя концом света?",
    "revAuthor": "Anteater",
    "revText": "Научно-популярный обзор разных концепций апокалипсиса, распространенных в массовой культуре (вирус, зомби, восстание машин и прочее). Пикантность тексту придает то, что он писался во время ковидной изоляции, автор немного прогнозирует то, как изменится мир после ковида. Невероятно, но сейчас, в конце 2024, я вспоминаю самозоляцию весны 2020 с безусловной настольгией... для меня текст отказался слишком популярным. Не хватило серьезности и проблематизации, но многие наблюдения автора действительно любопытны. Если у вас есть какие-ибо сильные тревоги, связанные с ожиданием скорого конца света, то чтение этой книги может снизить градус беспокойства.",
    "bookAuthors": [
      "А. Робертс"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/7/7/4/thumbnails/tn_votivsezachemmypugaemsebyakontsomsveta_0_1631410351.jpg"
  },
  {
    "bookTitle": "Записки юного врача",
    "revAuthor": "lusinda_lusinda",
    "revText": "Первый раз читала эту книгу в старших классах школы, в памяти осталось, что понравилось. Потом хотела перечитать, приурочив к просмотру сериала 2012 года выпуска, но он произвел на меня мерзкое впечатление, поэтому перечитка отложилась на долгое время. И вот сейчас с таким удовольствием прочитала. С юмором описана работа юного выпускника медицинского вуза земским врачом, где-то в глубинке. Когда пришлось резко переходить от сугубо теоретических знаний к практике, сразу делать и ампутации, и сложные операции, и венерические болезни лечить, и малярии, работать с утра до ночи, срываться в метель в отдаленные деревни. А помимо этого бороться с людской дремучестью.",
    "bookAuthors": [
      "Михаил Булгаков"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/6/4/2/thumbnails/tn_zapiskiyunogovracha1_1703720473.jpg"
  },
  {
    "bookTitle": "Левиафан",
    "revAuthor": "Yeti",
    "revText": "Книга разбита на две части. жизнь Сакса до исчезновения - и рассказ о нем после исчезновения. Причем, вторая часть гораздо динамичнее и событиями и умозаключениями по ним. Так что, кто столкнется с нудностью повествования до середины книги, потерпите - вторая часть компенсирует. Конечно, проблемы Америки не так близки нам с их утратой американской мечты, олицетворяемой статуей Свободы.. Этот символ пронизывает роман с самого начала книги до ее логического конца. Но некоторые общечеловеческие вопросы Остер все же затрагивает и делает это весьма образно, как он это умел в своей ранней прозе (из которой меня впечатлил еще \"Храм Луны\"), но совсем утратил это чутье в позднем творчестве, например, огромном опусе \"4321\".",
    "bookAuthors": [
      "Пол Остер"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/7/5/7/thumbnails/tn_Leviafan_3757.jpg"
  },
  {
    "bookTitle": "Бег",
    "revAuthor": "Стопченко",
    "revText": "Два года назад с подругой (не будем показывать пальцами, все и так догадались) посмотрели спектакль. Честно говоря, визуально мне понравилось больше, чем текст. И не потому, что я не очень люблю пьесы как жанр. И даже несмотря на то, что часть спектакля проспала. Просто не очень хорошо воспринимаю бред, а все это смутное послереволюционное лихолетье - это же тягучий страшный бред, реальные тараканьи бега по наклонной плоскости",
    "bookAuthors": [
      "Михаил Булгаков"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/9/4/4/thumbnails/tn_beg3_1595214138.jpg"
  },
  {
    "bookTitle": "Последний лейтмотив",
    "revAuthor": "Стопченко",
    "revText": "Аннотация показалась интересной, а на деле вышел пшик. Молодой непризнанный художник из Лондона возвращается в Париж, чтобы вступить в права наследства. Его отец – один из 20-ти богатейших людей планеты. Никаких примет богатства в пересказе автора мы не увидим, видимо, автор не смог вообразить действительно больших денег)) никаких интриг, никаких споров о наследстве, никакой вычурности, даже к нотариусу наследник отправляется сам и пешком, и сама процедура – просто поставить подпись (я так зациклилась на этом эпизоде, потому что сама сейчас столкнулась с нашими бюрократическими штучками, справку туда, справку сюда, да не такую, а другую… впрочем, не об этом повесть). Итак, вступив в права наследства, юноша узнает, что его отец – злобный масон член элиты элит, которая поставила целью изъять из мира произведения искусства, по возможности скупив их все, чтобы затем уничтожить. Чтобы ничего не мешало рациональности и эффективности, росту производительности труда и т.п. А наш художник решил с ними побороться, но автору не хватило ни идеи, ни мастерства. Масоны побеждают, человечество за пару поколений полностью отказалось от живописи, скульптуры, музыки, литературы, сделав упор только на науку. Но если в начале автор еще пытался писать, были (пусть и неуклюжие) описательные моменты, то ближе к концу это просто перечень его мыслей, никакой художественности нет и в помине. Финал задуман как трагичный – «Вы еще пожалеете, но будет поздно!», но не вызывает никаких чувств. В целом, ерунда",
    "bookAuthors": [
      "Александр Сергеевич Яцкевич"
    ],
    "rating": 2,
    "coverURL": "https://s.bookmix.ru/books/2/5/6/thumbnails/tn_posledniyleytmotiv_4_1604418365.jpg"
  },
  {
    "bookTitle": "Слуги милосердия",
    "revAuthor": "Стопченко",
    "revText": "Третья книга цикла «Империя Радч». Понравилось, как завершилась борьба одинокой героини против всемогущей империи. Казалось, что можно придумать – убить императора, чтобы стать им самой? Но автор находит выход, который удовлетворит всех: и чопорную агонизирующую империю, и пришельцев, зорко следящих за людьми, и местных жителей, испытавших на себе колониальную политику, и даже ИИ – кораблей с искусственными интеллектами, управляемые жилые базы, да и собственно, главную героиню – ведь она так и осталась одиноким вспомогательным элементом, но стала при этом незаурядной Личностью, и избавилась от одиночества, завоевав дружбу, преданность, любовь и, в широком смысле слова, семью",
    "bookAuthors": [
      "Энн Леки"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/7/3/8/thumbnails/tn_slugimiloserdiya_oz_4_1519266663.jpg"
  },
  {
    "bookTitle": "Слуги меча",
    "revAuthor": "Стопченко",
    "revText": "Продолжение «Слуг правосудия». Не самостоятельная книга, читать без первой части невозможно, не будет понятен ни сеттинг, ни мотивация героев, ни взаимоотношения между ними. Но для тех, кто прошел через первую часть – эта понравится больше. В первой книге героиня только шла к осуществлению своей цели; убив одного из клонов правителя империи, она, по сути, не добилась ничего, лишь вынесла внутреннюю войну между клонами на внешнюю арену. В результате связи между частями империи разорваны, новости не доходят в разные уголки миров, и в каждом из них начинаются свои междусобойчики. Главная героиня, получив назначение капитаном флота, прибывает в некую систему с поручением поддерживать порядок, и сталкивается с колониальными интригами. Опять некая аллюзия на Британскую империю, типа: в отдаленную колонию прибывает просвещенный губернатор и пытается наладить жизнь аборигенов, доказывая белым плантаторам, что рабы - тоже люди. При этом главная героиня, глубоко травмированная тем, кто она есть (не человек, и не часть корабля, не верноподданный императора, а скорее, мятежник, предавшая и убившая человека, которым восхищалась), пытается угодить всем и вся: и бюрократам колонии, и собственному кораблю, и своим лейтенантам, и подосланной шпионке, и даже собственной прислуге, которая глубоко шокирована отсутствием в багаже капитана подобающего чайного сервиза. Да, к вездесущему чаю, которым персонажи упивались еще в первой книге, здесь добавилось постоянное упоминание фарфоровой, стеклянной, эмалированной посуды, из которой чай пьют. И даже одна из шпионских головоломок оказывается разгадана, благодаря тому, что капитан узнает сервиз, присланный из другой системы. Книга заканчивается на самом интересном месте, поэтому не продолжать чтение – не вариант",
    "bookAuthors": [
      "Энн Леки"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/2/4/6/thumbnails/tn_Slugi_mecha_5246.jpg"
  },
  {
    "bookTitle": "Слуги правосудия",
    "revAuthor": "Стопченко",
    "revText": "Книга читалась очень сложно, потому что одна из главных предпосылок автора – отсутствие гендерной принадлежности персонажей. Чтобы это подчеркнуть, все люди, существа, корабли идентифицируются в женском роде, не как «он, человек», а как «она, особа». На русском читать конструкции такого рода довольно тяжело. Фразу: Она посмотрела на меня и сказала: «Я пошел» - приходится перечитывать несколько раз, портреты героев и сексуальные контакты между ними не сразу складываются в голове в ясную картинку. Вторая сложность – нелинейность повествования. Причем главная героиня – единственный оставшийся в живых компонент бывшего космического корабля, ранее состоявший из множества связанных разумов, и все флэшбеки представлены глазами разных элементов корабля, что добавляет неоднородности. Но все же странице к пятидесятой я приспособилась к этой мешанине, и стала более пристально следить за сюжетом. А он заключается в дороге мести: Главная героиня стремится добраться до правителя империи, чтобы принести возмездие, но не за свою смерть как корабля, и не за смерть своего любимца-лейтенанта, а за то, что по приказу тирана она была вынуждена на предательство. Империя Радч – непрерывно расширяющаяся карикатура на Британию: чопорные граждане в перчатках, бремя белого человека и повсеместный чай! Чай везде и всюду: дружеские встречи и аудиенции у правителя, первое средство помощи при травмах и часть солдатского пайка. Сколько чашек чая я выпила, пока читала – не сосчитать!) Под конец книга меня захватила, сразу стала читать продолжение.",
    "bookAuthors": [
      "Энн Леки"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/6/4/9/thumbnails/tn_Slugi_Pravosudiya_5649.jpg"
  },
  {
    "bookTitle": "Чагин",
    "revAuthor": "HELLena",
    "revText": "Всё же нравится мне как в целом пишет Водолазкин, премии получает абсолютно заслуженно. Здесь опять история развивается параллельно сразу в нескольких временных отрезках (люблю такое). Правда, именно эта книга зацепила немного меньше из-за героев из современности, с ними мне было не особо интересно и местами даже скучно. А вот персонаж Чагина получился очень любопытным, его дневник читался совершенно легко. Ещё очень позабавили главы с \"бредом сумасшедшего\", эти шпионские страсти заставили улыбнуться))",
    "bookAuthors": [
      "Евгений Водолазкин"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/7/7/7/thumbnails/tn_chagin1_1663461532.jpg"
  },
  {
    "bookTitle": "Танатонавты",
    "revAuthor": "Niktarin",
    "revText": "Что ждет нас после жизни? Ад? Рай? Реинкарнация? Пустота? Человечество постоянно задает себе этот вопрос и у каждой веры, культуры есть свое видение загробного мира. Очень понравилась структура - помимо основной канвы повествования от лица одного из главных героев есть вставки - это выдержки из мифов, Библии, преданий, эпосов человечества касательно потустороннего мира. Очень интересно, я многого не знал. Еще есть некие полицейские рапорты, суть которых понимаешь к концу книги. За всеми этими выдуманными сюжетами есть идеи, о которых стоит подумать - это карма, превосходство одних людей над другими; что, если бы все знания были открыты нам, институт религий, несовершенство человеческой натуры.",
    "bookAuthors": [
      "Бернар Вербер"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/9/2/4/thumbnails/tn_tanatonavty9_1682814977.jpg"
  },
  {
    "bookTitle": "Уличный кот по имени Боб. Как человек и кот обрели надежду на улицах Лондона",
    "revAuthor": "Дмитрий И",
    "revText": "Рыжий Боб из Лондона. Конечно печально, что этот прекрасный кот уже в кошачьем Раю. Но он остался и останется в миллионах сердец по всему миру. Также, как он помог своему хозяину, он помог, помогает и будет помогать всем читателям, которые возьмут в руки эту книгу. Лёгкая, простая, милая и мотивирующая книга о внезапной дружбе кота и человека, находящихся на обочине жизни. Сам сюжет, это их история, только Боба и Джеймса. Вдвоем против всего мира и его грязи, но с лучиком надежды и добра, и верой в светлое будущее.",
    "bookAuthors": [
      "Джеймс Боуэн"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/8/7/7/thumbnails/tn_ulichnyykotpoimenibobkakchelovekikotobrelinadezhdunaulitsahlondona_oz_5_1519871366.jpg"
  },
  {
    "bookTitle": "Одиночество в Сети",
    "revAuthor": "Niktarin",
    "revText": "Давно хотел прочитать этот роман, так как наслышан о нем и мне было любопытно, почему все о нем говорят. Книга очень неоднозначная, но определенно не оставляющая равнодушным. Тут есть много «но» - специфический стиль изложения, не симпатичные герои (во всяком случае для меня), какие-то схематические и искусственные ситуации, в которые попадают герои, но, тем не менее, книга что-то затронуло у меня внутри. Прочитать стоит.",
    "bookAuthors": [
      "Януш Леон Вишневский"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/7/1/0/thumbnails/tn_odinochestvovseti6_1598842032.jpg"
  },
  {
    "bookTitle": "Мастер снов",
    "revAuthor": "Niktarin",
    "revText": "«Мастер снов» - первая книга цикла, который включает в себя по задумке автора 4 книги Необычный мир. Постепенно закручивающийся сюжет. Яркие и неоднозначные герои. Легко читается. С первых страниц мы знакомимся сразу с двумя главными героями Аметил (Мэтт) и Хэлена (Хэл). Мэтт- главный герой произведения, деймос ( сновидящий, который рожден убивать), который добровольно сдался Пятиглаву (уравляющий орган) и дал себя «перековать» в целителя. Мэтт возвращается домой после многолетнего отсутствия и застает в комнате-ловушке испуганную и агрессивную 17-ти летнюю девушку - Хэл. С первых страниц выясняется, что девушка обладает талантом мастера снов. И Мэтт становится ее учителем. Как выясняется позже, что Хэлена – не только деймос, но и потенциальная чёрная гурия ( очень редкий дар). А между тем в Полисе и вокруг героев закручиваются события, причиной которых могут быть некогда побеждённые деймосы...",
    "bookAuthors": [
      "Алексей Пехов",
      "Елена Бычкова",
      "Наталья Турчанинова"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/0/8/9/thumbnails/tn_Master_snov_3089.jpg"
  },
  {
    "bookTitle": "Мужчина апреля",
    "revAuthor": "KateBu",
    "revText": "Абсолютно не понравилось. Скучно, вяло, вроде бы и задумка неплохая - вирус скосил огромное количество мужчин и женщины теперь во главе государства, создают семьи однополые, живут для баллов и тд. Но сюжет неинтересный, концовка вполне ожидаема. Не рекомендую, зря потраченное время.",
    "bookAuthors": [
      "Юлия Яковлева",
      "Карина Добротворская"
    ],
    "rating": 2,
    "coverURL": "https://cv6.litres.ru/pub/c/cover_415/66666560.jpg"
  },
  {
    "bookTitle": "Построенные навечно. Успех компаний, обладающих видением",
    "revAuthor": "Pavlonskaya",
    "revText": "С одной стороны, было интересно почитать про истории крупных корпораций, какие-то детали их устройства и подходы к работе. С другой стороны, книга написана в 90-3, прошло уже 30 лет и какие-то корпорации уже отжили свое и получается \"навечно\" не такое уж вечное. В целом, если вы не любитель покопаться в детальках, то саммари данной книги будет вполне достаточно для прочтения.",
    "bookAuthors": [
      "Джим Коллинз",
      "Джерри Поррас"
    ],
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/3/9/3/thumbnails/tn_Postroennye_navechno_Uspeh_kompanij_obladayuschih_videniem_oz_9393.jpg"
  },
  {
    "bookTitle": "Древо Иуды",
    "revAuthor": "ang_flash",
    "revText": "Давно главный герой не вызывал у меня такой мощной антипатии! Безвольный, инфантильный, эгоистичный. Скольким людям сделал больно, скольких предал! При этом мне безумно понравилась книга, она вызвала во мне настоящий шквал эмоций и переживаний! Есть одно \"но\": книга сюжетно почти в точности повторяет повесть Тургенева \"Вешние воды\", вот только концовки разные, Кронин как будто дописал тургеневский открытый финал. За что ему огромное спасибо, потому что концовка в \"Древе Иуды\" меня более чем устроила. Но просто интересно, как это объяснить. Вдохновение? Плагиат?",
    "bookAuthors": [
      "Арчибальд Джозеф Кронин"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/8/5/4/thumbnails/tn_Drevo_Iudy_5854.jpg"
  },
  {
    "bookTitle": "Таинственная история Билли Миллигана",
    "revAuthor": "Дмитрий И",
    "revText": "Пятнистая история Билли Миллигана. Все, всё давно знают о данном человеке и книге. История действительно затягивает. Читая ты то сопереживаешь Билли, то ненавидишь его, то умиляешься, то еще 1000 видов эмоций на каждую личность, каждого человека из зоны умирания Миллигана. Был ли он великим мошенником и актёром не узнать никогда. Определенно это шедевр Литературы. И то что многое не выдумка поражает сознание. Ушёл из пятна...",
    "bookAuthors": [
      "Дэниел Киз"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/8/6/7/thumbnails/tn_tainstvennayaistoriyabillimilligana0_1733155447.png"
  },
  {
    "bookTitle": "Йеллоуфейс",
    "revAuthor": "Avklare",
    "revText": "Мне не понравилась книга, особенно слог. Читать постоянные \"я сделала\", \"я пошла\", \"я открыла\" и тд быстро надоело. Будто читаю чей-то личный дневник. Мне не понравились постоянные \"круто\", \"прикольно\" и так далее. Но у меня есть подозрение, что половина вины лежит на переводчике, после \"чая с пузырьками\" закрались кое-какие подозрения. Трилогия Опиумных войн мне понравилась больше, может, дело в переводчике, но там будто предложения и повествование выглядят полными, а здесь кто-то украл чей-то дневник и быстро пересказывает.",
    "bookAuthors": [
      "Ребекка Куанг"
    ],
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/3/3/0/thumbnails/tn_yelloufeys0_1707231177.jpeg"
  },
  {
    "bookTitle": "Канашибари. Пока не погаснет последний фонарь. Том 1",
    "revAuthor": "Klükva Kislaya",
    "revText": "Очень интересная книга. В ней много японской культуры и мифологии: демоны (Ёкаи), мстительные духи (Юрэй), злобные твари и прочие - всё это тут. Две подруги Хината и Минори внезапно очнулись в незнакомом городе и пытаясь понять как они тут оказались и как выбраться оттуда, внезапно находят какой-то дом, в котором собралось несколько человек и после того как девушки вошли в него двери закрылись, свет погас и они оказались в кайдане (с японского, состоит из двух иероглифов \"кай\" - означает \"что-то странное, ужасное или загадочное\" и \"дан\" - \"рассказ или история\"). В этом кайдане им повезло и они остались в живых, но, как выяснилось, им предстоит в них участвовать каждые три дня. А ещё в городе вся еда и вода отравлены и чтобы выжить им предстоит играть в азартные игры, чтобы получить это и многое другое, например лекарства. Сами игры не кровожадные и в них никто не погибает, но можно лишиться чего-то важного, чем ты дорожишь и без чего очень трудно обходиться, это может быть зрение, слух, голос и т. д. История атмосферная, динамичная, за главной героиней Хинатой очень интересно наблюдать и сопереживать. Всего четыре книги \"Канашибари\" написано и первый том прерывается на самом интересном месте, вторая часть у меня тоже есть, но вот третья и четвёртая ещё не вышли. Если и вторая окажется настолько же интересной, то следующие книги буду ждать с нетерпением.",
    "bookAuthors": [
      "А. Шэн",
      "В. Шэн"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/6/6/4/thumbnails/tn_kanashibaripokanepogasnetposledniyfonartom17_1711420581.jpeg"
  },
  {
    "bookTitle": "Хижина пастыря",
    "revAuthor": "lusinda_lusinda",
    "revText": "Наверно, эту книгу можно назвать психологическим триллером. На протяжении всего повествования нагнетается напряжение, развязка динамичная и трагичная. Подросток из неблагополучной семьи убегает из родного городка в австралийскую глушь, где одни кенгуру, да заброшенные шахты. После смерти матери ему приходилось жить с отцом-алкашом и ублюдком, который при любом удобном случае пускал в ход кулаки. Однажды парень обнаружил отца придавленным машиной в гараже и решил, что первым на кого подумают, будет он, и надо бы на время исчезнуть. Прожив несколько дней в дикой природе, он понял, что для консервации мяса забитых животных ему нужна соль, поэтому пошел на её поиски и наткнулся на хижину старика-отшельника. И стали они жить вместе, хоть и пришлось пройти стадию проверок, притирок. До рокового дня… Жаль, что личность этого мужчины, священника с темным прошлым осталась нераскрытой. Довольно интересная книга, я люблю читать про выживание, много внимания уделено описанию австралийской флоры и фауны. У этого же автора читала лет 20 назад роман «Музыка грязи» в серии «Премия Букера», тоже понравился.",
    "bookAuthors": [
      "Уинтон Тим"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/3/7/5/thumbnails/tn_hizhinapastyrya_oz_2_1649557782.jpg"
  },
  {
    "bookTitle": "Аудиокн. Адамс. Ресторан \"У конца Вселенной\"",
    "revAuthor": "neznaika_na_loone",
    "revText": "С удивлением открыла для себя, что у Автостопом по Галактике целых 5 частей, что меня, конечно, очень обрадовало. В этой книге как будто еще больше вымысла и абсурда, но читалось всё также легко и увлеченно. С удовольствием продолжу познавать этот удивительный мир в других частях.",
    "bookAuthors": [
      "Дуглас Адамс"
    ],
    "rating": 0,
    "coverURL": "https://s.bookmix.ru/books/5/7/6/thumbnails/tn_Audiokn_Adams_Restoran_U_kontca_Vselennoj4576.jpg"
  },
  {
    "bookTitle": "Аудиокн. Адамс. Автостопом по Галактике",
    "revAuthor": "neznaika_na_loone",
    "revText": "Читала эту книгу с превеликим удовольствием. Такой сатирический юмор, иногда смеялась прямо в голос! Читалось произведение очень легко, но очень замысловато. Сколько всего интересного, вообразить сложно! С удовольствием пересмотрю фильм.",
    "bookAuthors": [
      "Дуглас Адамс"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/9/7/9/thumbnails/tn_Audiokn_Adams_Avtostopom_po_Galaktike3979.jpg"
  },
  {
    "bookTitle": "Страсти ума",
    "revAuthor": "EvgeniaT",
    "revText": "Узнала на БУКМИКСе о биографии Фрейда, интересное повествование о поиске своего пути, об ошибках и открытия, о семейной жизни. Немного напрягали подробно описанные случаи болезней.",
    "bookAuthors": [
      "Ирвинг Стоун"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/9/1/5/thumbnails/tn_strastiuma6_1611025069.jpg"
  },
  {
    "bookTitle": "Удивительные приключения Робинзона Крузо",
    "revAuthor": "Goroshinka",
    "revText": "Любопытно, что читала советскую книгу, которая предназначена для детей младшего школьного возраста. Сейчас - это программа для 6-го класса. Книга - полезная для детей, учит трудолюбию, человеколюбию, вере в лучшее, благодарности и пр. Написана очень легко, возможно благодаря чудесному переводу Чуковского, а может, потому что до этого пыталась прочитать \"Уолден или жизнь в лесу\" (не вышло уже второй раз). Теперь прочитав \"Робинзона\", \"Уолден\" кажется репликой на него! Потрясающий роман, который рекомендую к прочтению и изучению!",
    "bookAuthors": [
      "Даниель Дефо"
    ],
    "rating": 0,
    "coverURL": "https://s.bookmix.ru/books/3/8/6/thumbnails/tn_udivitelnyepriklyucheniyarobinzonakruzo6_1653223163.jpg"
  },
  {
    "bookTitle": "Персики для месье кюре",
    "revAuthor": "Adomaria",
    "revText": "Третья книга про Вианн Роше. Нравится мне эта серия. Очень душевная, немного магическая, немного романтическая, немного философская. Всего в меру. Слушала в аудиоформате в начитке Александра Дунина. Провела 17 часов уютных вечеров. Конечно же буду читать четвертую книгу - останется ли Вианн в Ланскне?",
    "bookAuthors": [
      "Джоанн Харрис"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/3/8/9/thumbnails/tn_persikidlyamesekyure2_1707229251.jpeg"
  },
  {
    "bookTitle": "Аюрведа. Пособие по женскому здоровью",
    "revAuthor": "Darya_Kuretskaya",
    "revText": "Все было хорошо и интересно, пока автор не начал говорить о том, как женщинам жить их жизнь.",
    "bookAuthors": [
      "Раздобурдин Я.Н"
    ],
    "rating": 1,
    "coverURL": "https://s.bookmix.ru/books/9/9/9/thumbnails/tn_ayurvedaposobiepozhenskomuzdorovyu_oz_1_1664419168.jpg"
  },
  {
    "bookTitle": "Библиотечный шпион",
    "revAuthor": "Brilliantka_d",
    "revText": "Книга мне понравилась. Интересно было узнать как люди во Франции выживали во времена войны с Германией. Сразу видно, что автором была проделана колоссальная работа по воспроизведению тех времён в книге. Две главные героини, две судьбы, разные страны. Одна война. Книга тяжелая, но после её прочтения многое осознаешь. Начинаешь больше ценить близких людей, свой комфорт. Чувствуешь боль тех, кто всë это пережил.",
    "bookAuthors": [
      "Мэделин Мартин"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/3/1/9/thumbnails/tn_bibliotechnyyshpion3_1722314466.jpeg"
  },
  {
    "bookTitle": "Конь бледный. Конь вороной",
    "revAuthor": "Anteater",
    "revText": "Я читала только \"Коня бледного\", потому что меня давно очень сильно впечатлила история создания текста: один из руководителей террористической ячейки эсеров пишет достаточно критический текст о терроризме под влиянием поэтов Серебряного века. Очень страшный текст. Рекомендую к прочтению и горюю о судьбе эсеров.",
    "bookAuthors": [
      "Борис Савинков"
    ],
    "rating": 0,
    "coverURL": "https://s.bookmix.ru/books/7/9/6/thumbnails/tn_Kon_blednyj_Kon_voronoj_3796.jpg"
  },
  {
    "bookTitle": "Возвращение в Ивто",
    "revAuthor": "Anteater",
    "revText": "Книга представляет собой компиляцию из разных источников, описывающих взаимодействие Анни Эрно с ее родным Ивто: текст ее открытой лекции, фотографий, аннотированных цитатами из ее произведений, текст интервью. Мне понравилось, потому что я уже хорошо знакома с другими произведениями А. Эрно. Однако как отдельное произведение я бы не рекомендовала читать его.",
    "bookAuthors": [
      "Анни Эрно"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/0/3/9/thumbnails/tn_vozvrashchenievivto7_1693968326.jpeg"
  },
  {
    "bookTitle": "Падший. Искупление",
    "revAuthor": "Кристина Добр",
    "revText": "Люблю книги, где мифология встраивается в нашу реальность. Здесь это сделано изящно и с глубоким смыслом. Интересные герои и их внутренние конфликты. Понравилось всё!",
    "bookAuthors": [
      "Александр Шаповалов"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/5/7/0/thumbnails/tn_padshiyiskuplenie_8_1730969830.jpg"
  },
  {
    "bookTitle": "Аннапурна",
    "revAuthor": "mvmd1707",
    "revText": "Мне казалось, что я уже все прочитала, что касается гор и альпинизма и восхождения. Аннапурна считается одной из смертоносных гор в мире.Очень понравилась книга, сложно оторваться. Простым языком написана, нет никакой \"воды\" и здесь описаны не только техническая часть восхождения, но и человеческие отношения в условиях экстренных, а также можно узнать обычаи и приметы непальцев и шерпов в том числе.",
    "bookAuthors": [
      "Морис Эрцог"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/4/7/9/thumbnails/tn_Annapurna_3479.jpg"
  },
  {
    "bookTitle": "Процесс",
    "revAuthor": "mvmd1707",
    "revText": "Как здоро, что когда -то было нарушено слово, данное Кафке и его романы нашли своего читателя. Главному герою сопереживаешь с первых страниц и разделяешь эту участь - быть под подозрением, но как вроде как не придумали в чем, главное, следствие началось. Удивительный автор с неповторимым, для меня, слогом и подачей текста.",
    "bookAuthors": [
      "Франц Кафка"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/8/9/3/thumbnails/tn_protsess1_1711420569.jpeg"
  },
  {
    "bookTitle": "Предчувствие и доверие судьбе",
    "revAuthor": "Татьяна Р.",
    "revText": "В основном, описывается небольшой временной период от предковида и вперёд с вставками - воспоминаниями, небольшими. Пожалуй, эта книжечка будет более интересна тем, кто знаком с автором. Я для себя не открыла ничего нового. Да и сердечный контакт как-то не случился. Хотя написана книжечка задорно, читается легко; я одолела ее за один вечер. ,, Для связи поколений...,,",
    "bookAuthors": [
      "Инна Демина"
    ],
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/5/4/6/thumbnails/tn_predchuvstvieidoveriesudbe8_1652063788.jpg"
  },
  {
    "bookTitle": "Лев Толстой",
    "revAuthor": "Татьяна Р.",
    "revText": "Мне кажется, что ЖЗЛ нынче не в моде. Но эта книга по художественности ничем не уступает Бачинского ,, Бегству из рая,, , а по временному описанию и превосходит. Читать интересно. А изучающим творчество Толстого - большое подспорье в незаштампованном разборе произведений автора. Язык авторов красив, получаешь удовольствие от густого и информативного описания. Буду перечитывать.",
    "bookAuthors": [
      "Алексей Зверев",
      "Владимир Туниманов"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/3/8/8/thumbnails/tn_Lev_Tolstoj_1388.jpg"
  },
  {
    "bookTitle": "А. Пушкин. Дубровский",
    "revAuthor": "Любава-Любовь",
    "revText": "Тот самый случай, когда хочется найти какую-нибудь учительницу литературы и спросить: \"Ну и что хотел сказать этим произведением автор?\". Конечно, повесть затрагивает многие важные темы, такие как социальная справедливость, месть, любовь, судьба, честь, которые не потеряли своей актуальности и сейчас, но концовка лично меня повергла в ступор. Как если бы я въехала на Highway и только-только почувствовала вкус скорости, начала наслаждаться видами величественных Скалистых гор или пустынь и песчаных дюн, из динамиков зазвучала подходящая музыка... И вдруг впереди сплошная бетонная стена с надписью \"Конец пути\". Владимир уходит в закат, Маша остаётся с нелюбимым мужем. Как говорится, \"жизнь — боль\". При более детальном размышлении родилось несколько версий, почему концовка именно такая: 1. Автор использует открытый финал как художественный прием, вовлекая читателя в процесс интерпретации и размышления над текстом. Конечно, сформулировала этот эффект Блюма Вольфовна гораздо позже, но не зря же Пушкин - гений. (Эффект Зейгарник - психологический феномен, согласно которому незавершённые задачи привлекают больше внимания человека и остаются в памяти ярче, чем те, что уже выполнены). 2. Концовка может рассматриваться как разрушение романтических иллюзий. Любовь Владимира и Маши оказывается невозможной из-за социальных и семейных препятствий. Таким образом, Пушкин показывает, что даже самые сильные чувства могут оказаться бессильными перед реальностью. 3. Если обобщить п. 2, то концовка подчеркивает непреходящую проблему социального неравенства и несправедливости. Владимир Дубровский, несмотря на все свои усилия, не смог добиться справедливости и вернуть свое законное наследство. Это отражало реальность того времени, когда правовая система часто работала в пользу богатых и влиятельных. С тех пор что-то изменилось? Еще данная концовка - хорошее предупреждением о том, что попытки изменить существующий порядок вещей могут привести к личным трагедиям. Читайте Пушкина и придумывайте свой вариант концовки!",
    "bookAuthors": [
      "А. С. Пушкин"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/4/3/9/thumbnails/tn_A_Pushkin_Dubrovskij_3439.jpg"
  },
  {
    "bookTitle": "Монтайю, окситанская деревня (1294 - 1324)",
    "revAuthor": "Estelle",
    "revText": "Неожиданная для меня книга. Читала её медленно, размеренно. Это действительно полномасштабное исследование быта самых обычных людей начала 14 века. И поразительно, что дошло это всё до нас благодаря доблестной инквизиции, которая зафиксировала огромнейший архив допросов жителей деревни Монтайю. Он сохранился. Получается, люди страдали не просто так, а чтобы войти в вечность и представить сейчас перед нами.",
    "bookAuthors": [
      "Эмманюэль Ле Руа Ладюри"
    ],
    "rating": 4,
    "coverURL": "http://static.ozone.ru/multimedia/books_covers/1000133965.jpg"
  },
  {
    "bookTitle": "Девятнадцать минут",
    "revAuthor": "SportyGirl",
    "revText": "Много раз встречала восхищенные отзывы об этой книге и давно хотела ее прочитать. Книга понравилась. Порой можешь даже не представлять и не осознавать, до чего может довести травля ребенка в школе. И насколько важно общаться с ребенком, и чтобы он тебе доверял. Концовка очень удивила, оказалась неожиданной",
    "bookAuthors": [
      "Джоди Пиколт"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/3/4/4/thumbnails/tn_devyatnadtsatminut_oz_0_1600294181.jpg"
  },
  {
    "bookTitle": "Под куполом",
    "revAuthor": "Киара48",
    "revText": "Прочитав часть книги, пробовала посмотреть сериал. Не то. Совсем не то. Не смотря на то, что книгу я читала оооочень долго, откладывала, чтобы выдохнуть, продолжала потом спустя время опять, мне она понравилась. Страшны не монстры под кроватью, по настоящему страшны люди, особенно если они уверены в своей безнаказанности. И если предоставить человеку полную свободу, то до невероятной жестокости он способен дойти",
    "bookAuthors": [
      "Стивен Кинг"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/9/1/8/thumbnails/tn_Pod_kupolom_oz_7918.jpg"
  },
  {
    "bookTitle": "Месяц вверх ногами",
    "revAuthor": "nota_le",
    "revText": "Довольно экзотичная идея с самого начала: оказаться советскому человеку на другом, самом, кажется, отдаленном конце планеты в махровые 60-е. Уму непостижимо и выглядит как классная идея. Да, я только из-за этого и стала читать. Как там жилось в эти года? Как советские и австралийские люди говорят о себе? Как о мире? При этом постоянно слезливо скребла ногтями по книге: - Ну пожалуйста, Даниил Александрович, не тратьте страницы на описания вашего Ленинграда, с ним нам все понятно, как там Канберра, опоссумы и аборигены?! Но увы. Если обобщить, то было интересно почитать эту книгу только как личные записки путешественника, где потным рубахам выделено больше времени, чем Австралии по существу. А ещё встречам с людьми, приемам, социалистическим литераторам, обличению азарта и современных танцев. Мне показалось всего этого так мало, чтобы описать целый месяц путешествия по материку. К счастью, после покера кое-где проскальзывает жаркая и раскалённая Австралия, личные наблюдения. Понимаю тон повествования, который часто сравнительный, упоминаются наши \"прекрасные великорусские поля\", как он по ним скучает, а коммунизм справедливее капитализма, ведь тогда \"литератору есть на что жить\". Иначе, при такой широте мира и доступа к свободе (описанных в книге, не из моей головы), зачем возвращаться?! Приходилось автору это прощать за особенности строя, времён и самой личности, ожидая описания местности. Прощала до конца и дождалась только на предпоследней главе. Спасибо за эти океанские переживания под Южным крестом, где было больше чувств и описания атмосферы за всю книгу.",
    "bookAuthors": [
      "Даниил Гранин"
    ],
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/8/2/8/thumbnails/tn_mesyatsvverhnogami_7_1520332469.jpg"
  },
  {
    "bookTitle": "Варяг. Мечи франков",
    "revAuthor": "Киара48",
    "revText": "Как же я соскучилась по Сергею Духареву! Пока дождешься новую книгу дорогого Мазина, пока издательство протянет с ее выпуском... Но как обычно это незабываемое приключение с первой и до последней страницы! Ждем продолжение",
    "bookAuthors": [
      "Александр Владимирович Мазин"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/8/7/9/thumbnails/tn_varyagmechifrankov1_1722314015.jpeg"
  },
  {
    "bookTitle": "Чагин",
    "revAuthor": "Киара48",
    "revText": "Вроде бы и написано доступно, и читается легко, и должно быть интересно... Но всю книгу я засыпала. Перечитывала заново по несколько раз страницу, сложно было удержать мысли в сюжете, они у меня куда то разбегались в других направлениях.",
    "bookAuthors": [
      "Евгений Водолазкин"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/7/7/7/thumbnails/tn_chagin1_1663461532.jpg"
  },
  {
    "bookTitle": "Куриный бульон для души: Дух Рождества. 101 история о самом чудесном времени в году (новое оформление)",
    "revAuthor": "Киара48",
    "revText": "Давно не читала из серии \"Куриный бульон\". С этой книгой по настоящему погрузилась в атмосферу праздников. Очень теплые истории, некоторые пробирают до слез.",
    "bookAuthors": [
      "Эми Ньюмарк"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/4/9/5/thumbnails/tn_kurinyybulondlyadushiduhrozhdestva101istoriyaosamomchudesnomvremenivgodunovoeoformlenie7_1733154273.png"
  },
  {
    "bookTitle": "Как писать книги",
    "revAuthor": "Киара48",
    "revText": "Очень интересно было узнать о пути становления великого автора. Сама писать не собираюсь, но для общего развития книга понравилась. Конкретные советы, инструкция для начинающих авторов, написано все легко и доступно.",
    "bookAuthors": [
      "Стивен Кинг"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/9/1/9/thumbnails/tn_kakpisatknigi_5_1639877717.jpg"
  },
  {
    "bookTitle": "Медвежий угол",
    "revAuthor": "Nastena Nastenka",
    "revText": "Я открыла первые главы этой книги и хотела ее закрыть. Потому что первые главы мне напомнили «Молодежку», от которой веет сплошной грустью. Хоккей, маленький городок, вечная зима и холод, множество героев. Каждый со своей судьбой, со своей историей, со своим прошлым и будущем. Но это книга Фредрика Бакмана. И я не смогла ее закрыть. Потому что без ума от его стиля изложения, языка, то, как он искусно управляет метафорами и вплетает судьбу каждого важного персонажа общую нить повествования. А после переломного момента всего сюжета я осознала: так вот к чему вся эта монотонность первых глав, так вот почему автор так пишет. И уже не могла оторваться. Много тем поднимается: дружба, насилие, родительство, успех, талант, буллинг. И все они сплетены воедино, как будто автор хочет сказать что-то большее, чем я пока поняла. У меня редко когда возникает желание записывать цитаты из книг, но одна фраза очень уж зацепила: «Возможно, все эти люди живут спокойной и безмятежной жизнью, в окружении единомышленников, и прислушиваются к мнениям, которые только подтверждают их собственное мировоззрение». Вот, наверное, глобально о чем для меня книга: о мировоззрении каждого отдельного человека. Как всегда, Фредрик Бакман - потрясающе!",
    "bookAuthors": [
      "Фредрик Бакман"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/8/3/9/thumbnails/tn_medvezhiyugol_1_1544779011.jpeg"
  },
  {
    "bookTitle": "Призраки не лгут",
    "revAuthor": "Nastena Nastenka",
    "revText": "Взахлеб! Адреналин, словно ты на американских горках, скакал вверх-вниз! Я в восторге! Достаточно интригующий сюжет: девочка убила двух людей. А дальше события раскручиваются. Авторы всех героев вводят постепенно и логично: кто играет большую роль в сюжетной линии, того больше раскрывают, кто меньше - не обделяют, но дают читателям в полной мере понять истории этих героев. Не было ничего лишнего, и в то же время не было недостающих пазлов. Авторы искусно разворачивали события: спокойное повествование, которое доходит до накала твоих чувств. Немного смутила концовка общего сюжета про убийство: мне как будто бы хотелось какого «послеглавия», как сложилась судьба некоторых персонажей. Я еще до прочтения знала, что это третья книга про комиссара Йона Линна (первые две не читала). Некоторые моменты из жизни комиссара мне показались недораскрытыми, но предположила, что это из-за незнания других книг. В целом этот момент абсолютно не испортил общее впечатление от книги.",
    "bookAuthors": [
      "Ларс Кеплер"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/7/4/7/thumbnails/tn_Prizraki_ne_lgut_2747.jpg"
  },
  {
    "bookTitle": "Гиллиамески. Предпосмертные мемуары",
    "revAuthor": "nota_le",
    "revText": "Как легко догадаться из названия, книга о пути Терри Гиллиама как художника, комика и режиссера. Ещё есть большая часть его личной биографии, семейные шуточки и вообще отношение к жизни. Интересно было почитать о том, какими дорогами он добрался от маленького городка в Америке, до топового комик-шоу на BBC, а следом превратился в кассового мирового режиссера. При этом сохранив свой авторский подход, не уйдя в попсовость. В книге есть хорошие режиссерские наблюдения, много нескучной информации о съёмках его (как режиссера и актера) основных фильмов (всякие курьёзы, как люди любят): Бармаглот, Бразилия, Житие Брайана по Монти Пайтон, Воображариум доктора Парнаса, Страх и ненависть в Лас-Вегасе. А ещё едкие фразочки, сплетни кинематографа, дерзкие мысли и очень понятные умозаключения. Думаю, это самое интересное: как и что он делал, почему так решал, как находил выход из безвыходного. И все это чтиво выдано в его коронной ироничной манере. Отдельно приятно читать этот труд в бумаге в красочном издании, полном рисунков, карикатур и фото со съёмок.",
    "bookAuthors": [
      "Гиллиам Терри"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/5/9/1/thumbnails/tn_gilliameskipredposmertnyememuary_oz_8_1549742418.jpg"
  },
  {
    "bookTitle": "Кометы. Странники Солнечной системы",
    "revAuthor": "ВикторияКорчагина",
    "revText": "Замечательная книга - интересная и вдохновляющая, познавательная. В этом году, среди обилия тревожных новостей, была и новость о приближающейся к Земле комете, последствия встречи с которой не были до конца ясны из-за отсутствия расчетов траектории ее пути. И тут мне попалась эта книга, которую я не раздумывая, положила в закладки, как желаемую к прочтению. Комета пролетела без последствий и о ней забыли в обывательской среде, но мой интерес к книге сохранился. И он себя оправдал. Читая ее, узнал не только какие-то сугубо специальные вещи - о коме и хвосте, афелии и перигелии, эксцентриситете и снеговой фазе водяного льда, но и биографические данные открывателей комет, исторические факты открытий и многое многое другое. Захотелось купить телескоп )))",
    "bookAuthors": [
      "Леонид Владимирович Еленин"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/1/4/9/thumbnails/tn_kometystrannikisolnechnoysistemy2_1696724604.jpg"
  },
  {
    "bookTitle": "Разыгрыш Творца",
    "revAuthor": "Vikii",
    "revText": "Эта книга оставила меня в раздумьях после прочтения. Думаю, это показатель того, что книга хорошая. Мне также понравился необычный сюжет. Необычно!",
    "bookAuthors": [
      "С. В. Бехтерев"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/4/2/2/thumbnails/tn_razygryshtvortsa0_1710292306.jpeg"
  },
  {
    "bookTitle": "Безумная мудрость",
    "revAuthor": "Yeti",
    "revText": "Перечитал (скорее перелистал с некоторыми вычитываниями) книгу, впервые прочитанную 24 года назад. Сейчас воспринимается как детские игры в \"просветление\". Хотя проблема значительного перевеса рациональности в западном менталитете так и остается. Возможно, будущие читатели книги найдут в ней какие-то ключи к своему сознанию, если не через прямой текст книги, то хотя бы через разбросанные почти на каждой странице афоризмы и цитаты великих \"дураков\" человечества разных эпох.",
    "bookAuthors": [
      "Вэс Нискер"
    ],
    "rating": 4,
    "coverURL": "http://static.ozone.ru/multimedia/books_covers/ol1633_2.jpg"
  },
  {
    "bookTitle": "Хижина пастыря",
    "revAuthor": "Estelle",
    "revText": "Сбежать из дома - обычная история для подростка. Сбежать из дома, потому что тебя сочтут убийцей собственного отца - вот это уже что-то новенькое. Напряжённая книга о выживании, переосмыслении себя и ещё о природе Австралии. На мой взгляд, автор хорошо справился с повествованием от лица ожесточённого и побитого жизнью подростка.",
    "bookAuthors": [
      "Уинтон Тим"
    ],
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/3/7/5/thumbnails/tn_hizhinapastyrya_oz_2_1649557782.jpg"
  },
  {
    "bookTitle": "Всем парням, которых я любила",
    "revAuthor": "СвЕтJlаЯ",
    "revText": "Собиралась ругаться из-за концовки, и только из комментариев узнала, что есть продолжение. Вот это да. Не знаю, грустить или радоваться. Для своего жанра книга отличная - небанальный сюжет, и на протяжении всей линии мы не понимаем, чего же на самом деле хочет героиня, кого она в итоге выберет (ну я , по крайней мере, не понимала).Интересные события, где можно и погрустить, и посмеяться. Немножко окунулась вр времена юности, это очень мило.",
    "bookAuthors": [
      "Дженни Хан"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/3/6/8/thumbnails/tn_vsemparnyamkotoryhyalyubila9_1620615790.jpg"
  },
  {
    "bookTitle": "Завет воды",
    "revAuthor": "Ирина75",
    "revText": "Ощущение, что прочитала три книги, а не одну. И, да, перевалив за половину, стала тяготиться загруженностью сюжета, обилием персонажей и бескрайностью этой воды, в которую я вошла, раскрыв книгу. Мне пришло в голову: а как писатели вообще это делают? Выхватывают из жизни отдельные куски и пишут о них законченные книги. Откуда они знают, где сделать начало и где конец? Кажется, что Вергезе хватил немного шире, чем мне привычно и комфортно. Но на этом, собственно, недостатки и кончаются. Во всём прочем подписываюсь под хвалебными отзывами - прекрасная книга! Мне всего хватило, и катарсис случился не один раз. Особенно понравилось обращение автора с религией. Он даёт читателю прочувствовать в равной мере разные виды религиозных чувств - бескрайнюю милость христианского смирения, гнетущую потерянность безбожников, самозабвенную преданность жрецов богини Медицины, - и ставит над всем этим (так мне показалось) Религию Природы: \"... в природе одна-единственная идея — это неестественно. Или, точнее, одна-единственная идея — это и есть сама жизнь. Просто быть. Жить.\"",
    "bookAuthors": [
      "Абрахам Вергезе"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/1/7/3/thumbnails/tn_zavetvody0_1710815840.jpeg"
  },
  {
    "bookTitle": "Каштановый человечек",
    "revAuthor": "olch_snz",
    "revText": "Начало детектива вроде захватывающе. Автор сразу погружает в череду преступлений, тонко связанных между собой. Но на этом плюсы книги для меня закончились. Повествование показалось мне каким-то нудноватым, резкие переходы между линиями повествования. Книга пару раз откладывалась в пользу другого произведения, но всё же желания узнать кто преступник пересиливало и возвращалась к данному тексту. В общем, особого восторга данный детектив у меня не вызвал. Возможно не мой автор...",
    "bookAuthors": [
      "Сорен Свейструп"
    ],
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/1/8/5/thumbnails/tn_kashtanovyychelovechek6_1676766336.jpg"
  },
  {
    "bookTitle": "Воздушные шарики запрещены",
    "revAuthor": "lusinda_lusinda",
    "revText": "Коротенькая книга, но увлекает, можно прочитать за вечер. О периоде жизни датских преподавателей на пороге семейного кризиса. Он специализируется на датской литературе и культурологии с позиции географических факторов, она изучает флору в датской и шведской поэзии. У обоих возникают интрижки на стороне. Написано с юмором, мне понравилось.",
    "bookAuthors": [
      "Роберт Золя Кристенсен"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/1/3/1/thumbnails/tn_vozdushnyesharikizapreshcheny_oz_3_1622082928.jpg"
  },
  {
    "bookTitle": "Книжный вор",
    "revAuthor": "Nata1992",
    "revText": "Лизель - девочка, попавшая в новую семью и потерявшая всё. Девочка очень хочет научится читать и начинает красть книги. Действия происходят в Германии начиная с 1939 года. Сколько книг украла Лизель?Ей удается украсть в общей сложности 6 книг: «Справочник могильщика», «Пожатие плеч», «Свистун», «Носитель снов», «Песнь во тьме» и «Последний незнакомец». Первоначально я смотрела фильм, а книгу само собой откладывала напотом. Возможно, меня впечатлил фильм и не хотелось испортить послевкусие. Но сказать, что мне понравилась книга, это ничего не сказать. Книга очень глубокая и помогает постичь и задуматься над темами, которые автор хотел донести до нас. Это не просто история о в0йне. Это история о взрослении и становлении личности, о человеческих отношения, о смерте и эмоциях, а также о силе характера. История очень глубоко пронизывает сердце и не отпускает, тебе хочется после прочтения подумать над книгой в одиночестве. По традиции сравню экранизацию с книгой. Но думаю и так понятно, что некоторые моменты упущены в фильме, а в книге обретают иной смысл. Тем не менее, они оба прекрасны!",
    "bookAuthors": [
      "Маркус Зусак"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/1/3/0/thumbnails/tn_knizhnyyvor6_1733153350.png"
  },
  {
    "bookTitle": "Молочник",
    "revAuthor": "mvmd1707",
    "revText": "Я еле дочитала книгу. Несмотря на то, что темы, поднятые в книге, остры и актуальны, воспринимался для меня текст пыткой, тягучесть текста и никакого просветления. Не мой автор, не мой текст. Но я рада, что вымучила книгу, мне было интересно узнать, за что отдают престижные книжные премии.",
    "bookAuthors": [
      "Анна Бернс"
    ],
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/1/3/0/thumbnails/tn_molochnik6_1608858483.jpg"
  },
  {
    "bookTitle": "Комната Джованни",
    "revAuthor": "Sedmikraska",
    "revText": "Нытье с элементами женоненавистничества. Унылая, тягомотная книга, серая и скучная, как Париж под дождём (и, вполне допускаю, что для другого типа читателя - романтичная или трагичная). К сожалению, кроме любовной драмы, в романе ничего больше нет: детство главного героя написано отрывистыми мазками, второстепенные герои блёклые, а интрига, если она вообще была, раскрывается на первых страницах. Роман, в общем, только о том, «как я здесь оказался». Даже конфликт культурного кода (известного как менталитет) представителей старого и нового света какой-то плоский и безынтересный, заключающийся в брошенных в пустоту фразах, вроде «ты как все эти американцы!!» и «ты совсем не такой, как эти американцы!!!». Поразительно примитивно и отвратительно (может, потому, что неправдоподобно) описан единственный женский персонаж романа, Хелла. Очевидно, что воображал её мужчина, слабо разбирающийся в женщинах, и не очень представляющий, куда её в сюжете можно приткнуть, чтобы не мешалась. К счастью, книга такова, что совершенно забудется за месяц-другой, однако, всё-таки жалею, что потратила на неё время - может быть, для 50х это был воистину откровенный, искренний и оригинальный роман, однако, в наш странный век многие вещи уже утратили свою притягательную силу.",
    "bookAuthors": [
      "Джеймс Болдуин"
    ],
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/3/5/3/thumbnails/tn_komnatadzhovanni1_1574988148.jpg"
  },
  {
    "bookTitle": "Искусство любить",
    "revAuthor": "Darya_Kuretskaya",
    "revText": "Мне очень понравилась и откликнулась книга. Думаю, что если бы прочитала ее лет 5 назад, то такого бы эффекта не было.",
    "bookAuthors": [
      "Эрих Фромм"
    ],
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/7/9/2/thumbnails/tn_Iskusstvo_lyubit8792.jpg"
  },
  {
    "bookTitle": "Природа пространства и времени",
    "revAuthor": "Alexshev",
    "revText": "Для понимания того, что написано в этой книге необходимы глубокие познания в области математики и астрофизики, иначе страницы превращаются в набор непонятного текста и формул. Это сугубо научная работа, замаскированная под научно-популярное издание, так что не обманись, неподготовленный читатель :) Оценку поставить не могу, т.к. сам не обладаю подобными знаниями.",
    "bookAuthors": [
      "Стивен Хокинг",
      "Роджер Пенроуз"
    ],
    "rating": 0,
    "coverURL": "https://s.bookmix.ru/books/7/7/9/thumbnails/tn_Priroda_prostranstva_i_vremeni_oz_9779.jpg"
  },
  {
    "bookTitle": "Приключения пирата Шарки",
    "revAuthor": "гравицапа",
    "revText": "С удивлением открыла для себя, что Артур Конан Дойл, оказывается, не только детективы и фантастику писал, но и в жанре морских приключений отметился. Цикл «Приключения пирата Шарки» - сборник рассказов о тех, кто после окончания войны за испанское наследство не собирался довольствоваться мирной жизнью, а «подняли на бизань-мачте «Веселого Роджера» и объявили на свой страх и риск войну против всего человечества». «Об этих пиратах до нас дошло мало достоверных сведений. Они не писали мемуаров и не оставили никаких следов, кроме почерневших от времени, запятнанных кровью останков, которые иногда выбрасывают на берег волны Атлантики. Об их деятельности можно судить лишь по длинному перечню судов, уплывших в море и не вернувшихся в порты». Здесь нет ни капли морской романтики, благородства морских обычаев. Жестокость и пьяная прихоть – лишь они руководят действиями и стремлениями этих людей. Но Конан Дойл не стал бы классиком на все времена, если бы не умел писать интересно даже об отъявленных негодяях. В первом же рассказе «Как губернатор Сент-Китта вернулся на родину» пират Шарки – хитроумен почти как профессор Мориарти. Но в следующих рассказах автор не даст шанса на восхищение его изворотливостью. Жестокость и зверства Шарки очень быстро объясняют, почему жители Сент-Китса и остальных островов Карибского моря так радовались его поимке и желали смерти удачливому корсару. Да, цикл несколько наивен по сравнению с тем же «Шерлоком», а язык – довольно прост. Но подумала, что надо, наверное, всё-таки покопаться в наследии автора и найти ещё нечитанное. Может быть, Конан Дойл откроется для меня ещё с какой-нибудь неожиданной стороны.",
    "bookAuthors": [
      "Артур Конан Дойл"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/0/7/9/thumbnails/tn_Priklyucheniya_pirata_SHarki_oz_9079.jpg"
  },
  {
    "bookTitle": "Учитель",
    "revAuthor": "IndigoDorado",
    "revText": "Классический английский бытовой роман. Непривычно, что повествование ведется от лица мужчины, но в этом есть своя прелесть. Спокойный вечер за прочтением, никаких интриг, никаких лишних драм.",
    "bookAuthors": [
      "Шарлотта Бронте"
    ],
    "rating": 0,
    "coverURL": "https://s.bookmix.ru/books/9/8/9/thumbnails/tn_uchitel1_1719284288.jpeg"
  },
  {
    "bookTitle": "Балканская трилогия",
    "revAuthor": "ВикторияКорчагина",
    "revText": "Роман в классическом стиле о судьбе молодой британской пары, вынужденной спасаться от ужасов войны, эвакуируясь из Румынии в Грецию и дальше. Их любовь терпит испытания на прочность, а судьбы друзей и людей, окружающих их, целиком зависят от голода, бомбежек и других несчастий военного времени, Сейчас книга читается с обостренным восприятием.",
    "bookAuthors": [
      "Оливия Мэннинг"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/5/4/3/thumbnails/tn_balkanskayatrilogiya4_1693655501.jpeg"
  },
  {
    "bookTitle": "Темные тайны",
    "revAuthor": "IndigoDorado",
    "revText": "Новые лица (для меня) скандинавского детектива. Много описаний самих детективов, интересное раскрытие сюжетных линий (и даже объяснены почти все проблемные моменты). Ну и непривычные заезженные сюжетные линии. Продолжение на очереди.",
    "bookAuthors": [
      "Ханс Русенфельдт",
      "Микаэль Юрт"
    ],
    "rating": 0,
    "coverURL": "https://s.bookmix.ru/books/4/3/5/thumbnails/tn_Temnye_tajny_oz_3435.jpg"
  },
  {
    "bookTitle": "Уроки химии",
    "revAuthor": "IndigoDorado",
    "revText": "История о том, как человек, увлеченный своим делом, пытается заниматься им, несмотря на отношение к ней в обществе. Иногда в этом нужен такой же увлеченный человек, иногда помощь приходит от более приземленных людей, которые \"заряжаются\" от этого человека идеями.",
    "bookAuthors": [
      "Бонни Гармус"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/2/2/2/thumbnails/tn_urokihimii5_1701563251.jpg"
  },
  {
    "bookTitle": "Клиника",
    "revAuthor": "IndigoDorado",
    "revText": "Когда аннотация к книге дает больше интриги, чем сама книга своим содержанием. Повелась на то, уже читала Безмолвный пациент, а книга была в таком же оформлении. Все сводится к одному - более сумасшедший тот, у кого тараканы в голове активнее.",
    "bookAuthors": [
      "Салли Энн Мартин"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/8/0/1/thumbnails/tn_klinika2_1673137683.jpg"
  },
  {
    "bookTitle": "Норвежский лес",
    "revAuthor": "KаМиЛа",
    "revText": "Noruwei no Mori -то есть, дремучий лес из которого трудно найти выход. Уже на середине книги, я думала, что она мне не нравится. Но я ошиблась. Книга мне понравилась, пусть и не самого начала. Мураками пишет о чувствах своих персонажей и это получается интересно. Описание каждого уголка в которых побывают наши герои описаны очень детально. Хотя я не любитель детальных описаний местности, у Мураками эти описания вызывают ощущение, что все это, он видел и ко всему прикасался. Мне ещё понравилось, что персонажи, хорошо раскрыты. Есть детали их прошлого и иной раз даже будущего. Книга больше о жизни, о становлении взрослым, тех кто в юности повстречал травмирующие события. О том, что кто-то сильный, а кто-то готов сдаться на половине пути. О том как порой сложно разобраться в своих же чувствах. А ещё для меня было сюрпризом, что это книга 18+. И это преподносится легко и непринуждённо, в обычных диалогах, шутках. Благодаря этому действительно верится, что герои юные. Что такие темы им впору. Что это одна из стадий взросления. И как и молодёжь всего мира, наши герои думают на эту тему при любых событиях и обстоятельствах. Для меня также была видна одна истина. Что действие или воздействие одного человека, сильно влияет на жизнь других, даже незнакомых ему людей. И ещё… Что что, а этакий завиток в конце я не ожидала ОөО Noruwei no Mori -то есть, дремучий лес из которого трудно найти выход. У меня название этой книги вызвало ассоциацию. Что лес - это жизнь, а деревья – это события и мы люди, блуждаем от дерева к дереву.",
    "bookAuthors": [
      "Харуки Мураками"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/2/0/9/thumbnails/tn_norvezhskiyles_oz_1_1677378490.jpg"
  },
  {
    "bookTitle": "Стилист",
    "revAuthor": "Saffko",
    "revText": "В своё время я глотала книги о Каменской просто пачками. \"Стилиста\" перечитала для марафона. Освежила, так сказать. Маринина все-таки мастерица своего дела, пишет она хорошо, интересно, сюжет захватывает. Сюжет достаточно стремительный и динамичный по развитию, не боевик, конечно, но очень интересно и держит в напряжении. Захватывает.",
    "bookAuthors": [
      "Александра Маринина"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/0/2/3/thumbnails/tn_Stilist4023.jpg"
  },
  {
    "bookTitle": "Американские боги",
    "revAuthor": "Saffko",
    "revText": "У меня с Гейманом вообще непростые отношения, он мне с первого раза не идет. Я несколько книг читала и все минимум со второго захода. То ли в настроение не попадает, то ли еще в чем-то проблема. Зато со второго раза я втягиваюсь моментально и запоем прочитываю произведение. Гейман очень своеобразный автор. Но мне он нравится. \"Американские боги\" чем-то напоминают горячо любимого мной Брома. Он тоже любит забытых богов и мифологию. Сама идея мне тоже нравится - каждый народ, который приезжал в штаты, привозил с собой верования и богов. Я не хочу спойлерить, поэтому не буду рассуждать о сюжете.",
    "bookAuthors": [
      "Нил Гейман"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/4/1/9/thumbnails/tn_amerikanskiebogi7_1710211070.jpeg"
  },
  {
    "bookTitle": "Благие знамения",
    "revAuthor": "Saffko",
    "revText": "В отличии от \"Дома странных детей\" тот факт, что я сначала посмотрела сериал, а потом уже прочла книгу, сыграл наоборот на руку. Потому что в голове моей уже сложились определенные образы) Это восторг в квадрате (не последнюю очередь из-за образа Кроули в исполнении Тенанта) Да и сама история вполне в духе Праттчетта.Его немного абсурдный юмор не спутать ни чем. Вообще тандем Геймана и Пратчетта один из самых удачных писательских дуэтов. Классическая история об Антихристе, которую не обыгрывал только ленивый. Но несмотря на присутствие некоторых штампов, без которых нереально обойтись, книга вышла отличная. Хоть и на любителя.",
    "bookAuthors": [
      "Терри Пратчетт",
      "Нил Гейман"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/4/5/3/thumbnails/tn_blagieznameniya1_1682815550.jpg"
  },
  {
    "bookTitle": "Любимец",
    "revAuthor": "Glossy_89",
    "revText": "Очень рада, что начали изучать творчество Кира Булычев, пусть и во взрослом возрасте) от этого его произведения ничуть не стали хуже восприниматься. Очень приятно читать книгу, потому что язык м слог автора шикарны. Да, у меня есть много вопросов к поведению главного героя, к происходящему в мире, но главный недостаток это на мой взгляд открытый финал.",
    "bookAuthors": [
      "Кир Булычев"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/5/4/4/thumbnails/tn_lyubimets5_1616726935.jpg"
  },
  {
    "bookTitle": "Дом странных детей",
    "revAuthor": "Saffko",
    "revText": "Каждой книге свое время. Не устаю это повторять. с \"Домом странных детей\" такая же история. Я немного переросла эту книгу, лет этак на 15. Интересная историю, интересная идея, хороший мир, хоть и немного недописанный. Но во-первых, мое впечатление немного подпортил тот факт, что я сначала смотрела экранизацию, а потом читала, и образы в голове у меня уже сложились. А во-вторых, это все-такие янг-эдалт. И он прям совсем подростковый. поэтому 4 из 5",
    "bookAuthors": [
      "Ренсом Риггз"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/5/5/5/thumbnails/tn_domstrannyhdeteyroman5eizd_oz_8_1628994448.jpg"
  },
  {
    "bookTitle": "Яма",
    "revAuthor": "Noirelys",
    "revText": "У Куприна, как ни у кого другого получилось вызвать у меня чувство гадкого омерзения, но не от происходящего в публичном доме (тут \"Яме\" далеко до \"Багровый лепесток и белый\" ), а от подлости, низости и мелочности мужских персонажей. Причём гнев вызывали как конкретные \"герои\" (те же Горизонт и Лихонин), так и мужская масса в целом. Когда каждая вонючая мерзкая жаба, считая себя Аленом Делоном, бежит к самой дешевой девке и за самую скудную оплату, помимо основной физиологической услуги требует от неë удовлетворения потребностей своего никчëмного эго, потому что он всë детство слышал от мамы \"какой он сладкий пирожочек\", а когда подрос, то не смог смириться с тем, что он обычное убогое ничтожество. (\"Ах, обмануть меня не трудно!..Я сам обманываться рад!\") И вот если бы женщины наконец-то перестали щадить мужские чувства, тешить их самолюбие сладкой ложью, лестью и умалчиваниеим их недостатков (в том числе и во внешности), а тыкали бы их носом во всë их дерьмо, то может быть тогда мужской пол наконец-то начал бы жить в реальном мире, том самом мире, где он не царь и бог, а такой же обычный человек как и женщина. И если бы женщины поступали так с начала времëн, то не было бы впоследствии многих тысячелетий обесценивания всего, что связано с женщиной: еë жизни, еë труда (неважно, на работе или по дому), еë здоровья (если бы женщины чаще и подробнее говорили о том, как им тяжело даются беременность и роды, а не как инстадивы, которые выкладывают в соцсети фото через час после родов - сразу фея при полном параде и марафете - вместо того, чтобы рассказать какой урон еë органам нанесли эти роды и какие мучения она испытала и как долго (месяцы, а то и годы) ей ещё предстоит восстанваливаться и терпеть разного рода боль, может тогда представители мужского пола ценили бы и жëн и детей, а не характеризовали бы процесс деторождения фразами типа \"да вам это по природе положено, не тяжелее чем сходить по*рать\"). Дорогие женщины! Любите себя, цените себя, не льстите мужикам и НЕ МОЛЧИТЕ, если вас что-то не устраивает. Они не понимают намëков и недомолвок, и любое недопонимание будут трактовать в свою пользу в силу своей неадекватно завышенной самооценки. Не продавайте свою заботу и любовь - вы самодостаточны, и чем размениваться на недостойные вас отношения (лишь бы было), лучше позаботьтесь лишний раз о себе - вы у себя такая одна!",
    "bookAuthors": [
      "А. И. Куприн"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/5/8/0/thumbnails/tn_yama6_1707230051.jpg"
  },
  {
    "bookTitle": "Учитель драмы",
    "revAuthor": "nikkyisgreat",
    "revText": "Книгу я брала в руки с большим удовольствием, ведь аннотация очень заинтриговала. Но, по сути, обычная проходная книга с вялыми кульминацией и развязкой.",
    "bookAuthors": [
      "Корен Зайлцкас"
    ],
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/2/5/3/thumbnails/tn_uchiteldramy_6_1662099711.jpg"
  },
  {
    "bookTitle": "Секрет для двоих",
    "revAuthor": "nikkyisgreat",
    "revText": "Обычный любовный роман. Глубокий смысл в данной книге вряд ли можно почерпнуть. Книга небольшая, поэтому для разгрузки головы на вечер идеально подойдет.",
    "bookAuthors": [
      "Кэтти Уильямс"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/0/9/6/thumbnails/tn_Sekret_dlya_dvoih_5096.jpg"
  },
  {
    "bookTitle": "Странствие слона",
    "revAuthor": "mvmd1707",
    "revText": "Не скажу, что автора легко читать, напротив. Но история получилась довольно - таки увлекательной, особенно понравилось ответвления в индийскую религию. Сюжет воспринимала только как путешествие слона из точки А и точки Б. Если и есть глубокий смысл в этмо произведение, скорее всего - есть, то я до него не докапалась. И перечитывать не буду. Пусть для меня просто останется как история слона - подарка.",
    "bookAuthors": [
      "Жозе Сарамаго"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/4/3/1/thumbnails/tn_Stranstvie_slona_9431.jpg"
  },
  {
    "bookTitle": "Антихакер",
    "revAuthor": "Татьяна Р.",
    "revText": "Прочла за один присест, интересный, читабельный детектив. Можно верить, что так может быть. За исключением сказочного конца спасения хакера от тюрьмы. Как наши спецслужбы берут за задницу можно предположить даже по роману Елизаветы Александровой - Зориной, тем более, что дело пахнет гостзменой. И хакерам, и антихакерам не поздоровится.",
    "bookAuthors": [
      "Алексей Владимирович Сабуров"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/3/4/3/thumbnails/tn_antihaker4_1697499438.jpg"
  },
  {
    "bookTitle": "Типа я. Дневник суперкрутого воина",
    "revAuthor": "ang_flash",
    "revText": "Полюбила Ханипаева всем сердцем после \"Большой суеты\", сразу захотелось познакомится со всеми произведениями автора) Тут совсем другая история, но от этого не менее трогательная и пронзительная. Ведётся она от лица ребёнка, при этом не скудная и односложная, а интересная (хоть, признаться, иногда мне становилось скучновато и хотелось чуточку убыстриться). И ребёнок сам какой-то классный получился, и события в его жизни такие, что не каждый взрослый с ними справится. И читалось, с одной стороны, легко, а с другой, в слезах и местами с разбитым сердцем. Мне понравилось, заставило подумать, а также по-другому взглянуть на собственного 8-летнего сына. А ещё очень хотелось обнять некоторых персонажей, особенно типа маму, в которой столько любви, что трудно измерить)",
    "bookAuthors": [
      "Ислам Ханипаев"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/2/2/2/thumbnails/tn_tipayadnevniksuperkrutogovoina7_1646184698.jpeg"
  },
  {
    "bookTitle": "Принцесса воров",
    "revAuthor": "Nadbadyan",
    "revText": "Книга оказалась неплохая. В начале еле читала (не цепляло), но в какой-то момент события начали активно развиваться, и я дочитала достаточно быстро. Про главную героиню пока не знаю что сказать. С одной стороны понимаю почему она воровала (семья голодала), с другой стороны не воровать же сразу. И тут хочется сказать про отца Джиллиан. Я понимаю, что сапожник это его ремесло, но он мог бы сам получше думать о том, чтобы прокормить семью. Хотя с другой стороны они и так работали много. Про Джекса тоже мало что могу сказать. Будто этих двух персонажей не до конца развили. Но чует моё сердце, что в конце цикла будет: \"И жили они долго и счастливо\".",
    "bookAuthors": [
      "Джен Калонита"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/1/7/3/thumbnails/tn_printsessavorov_8_1550107627.jpg"
  },
  {
    "bookTitle": "Неукротимая планета",
    "revAuthor": "Лилия32",
    "revText": "Книга в жанре боевой фантастики о суровой планете Пирр, где жители воюют с природой, животными и растениями, а также между собой. Произведение небольшое по объему, я не любитель фантастики, поэтому книга оставила меня равнодушной. Читать можно, но без восторга.",
    "bookAuthors": [
      "Гарри Гаррисон"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/3/6/2/thumbnails/tn_Neukrotimaya_planeta_oz_5362.jpg"
  },
  {
    "bookTitle": "Безумно богатые азиаты",
    "revAuthor": "Romanova",
    "revText": "Почему-то была уверена, что книга мне не зайдет. Любовные истории про богатых и знаменитых - точно не мой любимый жанр. В начале действительно было скучновато, а обилие имен и сложных родственных связей только усложняли задачу. Но достаточно быстро книга увлекла. Это легкое, веселое чтение, идеальное в конце года. Даже фильм захотелось посмотреть, чтобы сравнить свои представления о героях и месте действия.",
    "bookAuthors": [
      "К. Кван"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/3/7/9/thumbnails/tn_bezumnobogatyeaziaty0_1562640879.jpg"
  },
  {
    "bookTitle": "Галина. История жизни",
    "revAuthor": "Лилия32",
    "revText": "Мне всегда интересно читать воспоминания известных людей о своей жизни. Книга \"Галина\" охватывает большой временной промежуток, практически всю жизнь оперной певицы Галины Вишневской. Здесь есть и довоенный период, и сама война с блокадой Ленинграда, поствоенное время, а также советское. Конечно, воспоминания - это чисто субъективное восприятие жизни конкретного человека. И любопытно было узнать, как театральная звезда прошла путь от девочки до примы Большого театра.",
    "bookAuthors": [
      "Галина Вишневская"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/1/7/0/thumbnails/tn_Galina_Istoriya_zhizni_oz_6170.jpg"
  },
  {
    "bookTitle": "Королева Марго",
    "revAuthor": "Mskery",
    "revText": "Все книги Дюма полны событий, интриг, крови и разочарований. \"Королева Марго\" не стала исключением. Это прекрасный исторический роман, события которого происходят во Франции во времена правления Карла IX и его матери, знаменитой интриганки Екатерины Медичи. Книга влюбляет в себя с первых страниц и знакомит нас с прекрасными персонажами - королевой Маргаритой, ее мужем Генрихом Наваррским, мадам де Сов, графом ла Молем и многими другими персонажами. По началу голова немного идет кругом от количества действующих лиц и персонажей по имени Генрих, но с каждой новой главой каждый из них открывает свои уникальные качества и, либо влюбляет в себя, либо отторгает. Дворцовые интриги, сплетни, заговоры, отравления, все собрано здесь и погружает в атмосферу той Франции, заставляя перенестись в Лувр и это приключение незабываемо",
    "bookAuthors": [
      "Александр Дюма"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/5/1/7/thumbnails/tn_korolevamargo_oz_3_1652323445.jpg"
  },
  {
    "bookTitle": "Кысь",
    "revAuthor": "vosto4ny_veter",
    "revText": "Я пока не определилась до конца со своими впечатлениями от книги, видимо, нужно время. Во-первых, язык - когда начала читать мне понравилось, но уже на втором сеансе чтения смаковать эти словеса не хотелось, я просто полетела по тексту довольствуясь буквальным смыслом слов. Кажется, что когда герой прочитал много книг и язык становится другим, как будто поумнел герой - но это только показалось. Во-вторых, половина книги буквально описывает мир и это не очень хороший ход. Я, конечно, не требую от любой книги действия, но коль уж какой-то экшн здесь начинается, то почему же такое четкое деление - сначала описание, потом действие. Во-третьих, самое важное, все это действительно имеет смысл и интересно или какая-то ерунда? Книги у автора превратились в материальный носитель - бумага с краской на ней, если носитель уничтожить, то книга исчезнет. Более того, герой, для которого чтение вдруг становится как дыхание, кажется тоже не подвержен этому чуду мысли - он не становится ни умнее, ни эмпатичнее, читает слова, половину слов не понял, да и ладно. Эффект антиутопии для меня оказался в том, что я задумалась, а можно ли сегодня уничтожить книги - уничтожить носители, уничтожить книгу как объект и уничтожить влияние книги на человечество, и вообще есть ли это влияние. Я пришла к выводу, что действительно без некоего “взрыва”, который, как акт творения, создаст новую реальность, книгу не уничтожишь, но все еще не понимаю, стоит ли этому радоваться.",
    "bookAuthors": [
      "Татьяна Толстая"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/1/4/7/thumbnails/tn_Kys7_1512442895.jpg"
  },
  {
    "bookTitle": "Сумма биотехнологии.Руководство по борьбе с мифами о генетической модификации растений, животных и людей",
    "revAuthor": "A Die",
    "revText": "Уже неоднократно я высказывалась о том, что у большинства научнопопулярных книг весьма ограниченный срок актуальности - прогресс течёт всё быстрей и быстрей, даже если мы перестаём это замечать. Поэтому, беря в руки книгу Александра Панчина 2015го года, думала, что она покажется морально устаревшей... Но, к сожалению, \"Сумма биотехнологии\", посвящённая борьбе с демонами незнания (и боязни ГМО), очень даже актуальна и для современного читателя. Да, факты, преподносимые тогда, теперь уже не столь свежи, хотя звучат не менее занятно: светящиеся кошки и биосталь из козьего молока - каково, а! Но это кликбейтные вещи для привлечения внимания. А вот о ГМО широкая общественность как знала мало, так и продолжает пребывать в безвестности - только нынче нам некогда бояться какого-то неизвестного мутировавшего томатного генома, есть вещи и пострашней. В книге же своей идеалист Панчин (по молодости лет, сейчас, как мне кажется, он стал гораздо циничнее и жёстче) пытается объяснить сложности молекулярной биологии и генной инженерии (успешно, но если у вас есть искренний интерес и хоть какой-то бэкграунд - такие книги не для нулевого читателя). Юморит на грани, но без перегибов. И, конечно же, транслирует, что знание - сила, а незнакомое нас всех пугает по умолчанию. Так что тем, кто знает, что ГМО расшифровывается как \"генетически модифицированный организм\" уже чуть менее страшно жить. Лучшее, что есть в книге (кроме жирного ликбеза, конечно же, и доли здорового скептицизма) - это вера в науку. Вера автора в то, что человечество ещё в состоянии спасти свой мир. Вера в прекрасное технологичное будущее. Надеюсь, её он пронесёт через всю свою карьеру - какой бы наивной эта вера не казалась со стороны.",
    "bookAuthors": [
      "Александр Панчин"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/8/7/8/thumbnails/tn_Summa_biotehnologiiRukovodstvo_po_borbe_s_mifami_o_geneticheskoj_modifikatcii_rastenij_zhivotnyh_i_l3878.jpg"
  },
  {
    "bookTitle": "Океан в конце дороги",
    "revAuthor": "Nessaf",
    "revText": "Сложные отношения у меня с произведениями Геймана… «взрослые» оставляют с «испачканными» мыслями (какой-то грязноватый разврат, странные отношения между членами семьи… и тут достаточно вспомнить ретеллинг Белоснежки), а «взрослые, но упакованные в детские» книги способны у меня не просто выдавить слезы, но фактически заставить в книжном послевкусии находиться в нечитае несколько дней. «Океан в конце дороги» содержит на своих страницах и извечные проблемы растущего ребенка (взаимоотношения с родителями и братьями/сестрами), и мифы, в которых, порой, можно утонуть, и появление незнакомцев - вестников перемен, и появление необычных друзей и соратников, и силу времени, которая способна припорошить воспоминания, и тот самый Океан…",
    "bookAuthors": [
      "Нил Гейман"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/7/5/8/thumbnails/tn_okeanvkontsedorogi_oz_7_1668047652.jpg"
  },
  {
    "bookTitle": "Позывной «Зенит»",
    "revAuthor": "Татьяна Р.",
    "revText": ",, Купилась,, сначала на пролог. Затем чуть не бросила из-за языка школьных советских книжек. На полях интернета об авторе ничего не нашла, что подтвердило мою мысль о непрофессиональном писателе, но профессиональном разведчике. По мере чтения импринтинг родины сработал, советское мировоззрение взросло, и читать стало большим удовольствием. Тем более, что интересно очень по сюжету, по историческим фактам, ранее незнакомым широким массам. Манера подачи текста автором живая, повествование динамичное.",
    "bookAuthors": [
      "Сергей Евгеньевич Журавлев"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/4/5/9/thumbnails/tn_pozyvnoyzenit2_1722314673.jpeg"
  },
  {
    "bookTitle": "Продается дом с дедушкой",
    "revAuthor": "Sedmikraska",
    "revText": "Маша Трауб «пессимистическая»: история, сводящаяся к вопросу - какие изверги продадут дом вместе со своим дедушкой?.. Разбираемся с дедушкой. Детский писатель, живой классик, водил детей в сад, кашку по утрам варил (ну, когда не был в запое) - кажется, такого родственника ну невозможно не любить. Однако, в книге Маши Трауб нет положительных персонажей (хотя их очень хочется там найти). Жена «классика» - ходячий фильм ужасов, родители - стандартная история обоюдного страдания, единственное исключение - это лучший друг Сашка (но к концу книги закрадываются неприятные мысли и на его счет). В общем, это история зависти, слабости, зависимости и ненависти к миру (и закономерные результаты такого подхода к жизни налицо). Если вы ищете легкую историю, где можно посмеяться, поплакать и, в общем, хорошо провести время, идите на светлую сторону Маши Трауб (например, «тётя Ася, дядя Вахо и одна свадьба»), но не сюда. За обманчиво ностальгичным названием кроется неприятная и грустная история о том, как жизнь может пойти вкривь и вкось нипочему - просто так карта легла.",
    "bookAuthors": [
      "Маша Трауб"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/1/9/0/thumbnails/tn_prodaetsyadomsdedushkoy5_1598237118.jpg"
  },
  {
    "bookTitle": "Душа для четверых",
    "revAuthor": "Osmin",
    "revText": "Книга очень мрачная, может с легкостью вогнать в депрессию. Мне было очень сложно её читать. Но при этом она не становится менее интересной.",
    "bookAuthors": [
      "Ирина Родионова"
    ],
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/7/1/7/thumbnails/tn_dushadlyachetveryh7_1715813888.jpg"
  },
  {
    "bookTitle": "Бабушка сказала сидеть тихо",
    "revAuthor": "die_hate",
    "revText": "история одинокой бабки, вытащившей из помойки новорожденного, вырастившей его в шкафу и измывавшейся над ним (некоторое непонятное количество лет) выглядит скверно собранным чучелом средневекового чудовища, химерой. и не потому такого быть не может - может, откройте новости. но как и химера, история эта сшита из частей реальных зверей, и сшита плохо, все швы наружу. в бабку ещё как-то верится, потому что ее история в первой части книги вполне убедительна, а вот мальчик совсем деревянный. то ли авторка в детях не разбирается, то ли я, то ли в детях госпожа реньжина разбирается, но реальный мальчик условиям ее задачи не отвечал, поэтому вышел буратино. сама мысль книги, как я ее поняла (вывернутая наизнанку концепция \"ребенок для себя\" в исполнении не вполне здорового человека) тонет в море-океане сентиментальности и жалостливости. несколько напомнило \"муравьиного бога\" (богомольная бабка-садистка, мальчик - реньжина, кажется, даже пытается что-то такое в плане языка выдать), только вот александра николаенко создала стройную и выверенную историю, а химера настасьи реньжиной разваливается в руках гнилыми тряпками.",
    "bookAuthors": [
      "Настасья Реньжина"
    ],
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/4/4/2/thumbnails/tn_babushkaskazalasidettiho4_1703379069.jpg"
  },
  {
    "bookTitle": "Игрок",
    "revAuthor": "Элина Юмабаева",
    "revText": "Неожиданно быстро и легко было прочитано произведение Достоевского. Поначалу казалось, что сюжет достаточно скучный, но потом появилась драма и эта эксцентричная бабушка, не дававшая никому соскучится. Роман, описывающий жизнь одного игромана, помогает понять мотивы и рассуждения таких людей. Но для меня, подобная жизнь - бесцельное существование. В ней нет места чувствам, близким людям - всему, что называется настоящей жизнью. А все твое ближайшее будущее определяет рулетка.",
    "bookAuthors": [
      "Федор Михайлович Достоевский"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/0/1/0/thumbnails/tn_igrok7_1719888790.jpeg"
  },
  {
    "bookTitle": "Мастер и Маргарита",
    "revAuthor": "Enyusha",
    "revText": "Перечитала, в очередной раз. Даже закладки со времён школы сохранились… Загадочный роман. Самый обсуждаемый как и его экранизация. Есть три лагеря: нравится, не нравится, безразлично. Не могу определиться с лагерем:). Роман мне нравится, но не сюжет и персонажи, а то, какие противоречивые мнения вызывает книга у читателя. И каждое мнение мне нравится, доказывая то, что это многогранный роман. Но дикого восторга он у меня не вызывает, т.е. это не та книга, которую я возьму с собой на необитаемый остров:) В этот раз замечала мелкие детали, на которые я не обращала внимания до сих пор. В этот раз удивил меня усталый и больной Воланд, надо же сатана с больным коленом, это забавно. А назвать себя историком, это прям в точку. Это какая-то злая ирония, историю людей пишет сатана… Не обращала внимания на то, кем был мастер до и после истории. И почему именно примус? Жалко было Ивана. Маргарита ничего, кроме равнодушия не вызывала… Не смотря на моё неоднозначное отношение к роману, знаю, что ещё раз буду перечитывать.",
    "bookAuthors": [
      "Михаил Булгаков"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/1/2/8/thumbnails/tn_masterimargarita6_1718838738.jpg"
  },
  {
    "bookTitle": "Повествование Джона Смита",
    "revAuthor": "Enyusha",
    "revText": "Ранняя повесть Конана Дойла, потерянная, восстановленная автором, но не до конца, поэтому незавершенная. Сложная судьба у повести:) Повесть разговорная, захватывающего сюжета в книге нет, персонажи обычные. Джон Смит слёг с подагрой на несколько дней и чтоб не сойти с ума от скуки начал думать и размышлять обо всём на свете, наблюдать за людьми в окно и разговаривать со всеми, кто зайдёт к нему в гости. Поэтому в книге много размышлений о работе врача и писателя, о вере, о жизни, смерти, детях и любви.",
    "bookAuthors": [
      "Артур Конан Дойл"
    ],
    "rating": 3,
    "coverURL": "http://static.ozone.ru/multimedia/books_covers/1003639316.jpg"
  },
  {
    "bookTitle": "Полунощница: роман",
    "revAuthor": "Gala Til",
    "revText": "Не понравилось. Очень рваное повествование. Постоянное возвращение в прошлое, истории жизни второстепенных персонажей, отсутствие внятного сюжета. Такое впечатление, что находишься на телешоу.",
    "bookAuthors": [
      "Надя Алексеева"
    ],
    "rating": 3,
    "coverURL": "https://s.bookmix.ru/books/3/8/5/thumbnails/tn_polunoshchnitsaroman5_1701221474.jpeg"
  },
  {
    "bookTitle": "Маленькие женщины",
    "revAuthor": "SportyGirl",
    "revText": "Книга показалась сильно наивной, даже немного приторной местами. Но в целом после прочтения остались ощущения доброты.",
    "bookAuthors": [
      "Луиза Мэй Олкотт"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/9/6/8/thumbnails/tn_malenkiezhenshchinynovyyperevod_oz_1_1681352888.jpg"
  },
  {
    "bookTitle": "Замок Броуди",
    "revAuthor": "SportyGirl",
    "revText": "Замечательная книга. Начала ее читать, потому что не оказалось той книги, которую планировала читать, но про эту тоже много слышала. В итоге оказалось, что прочитала я ее я на одном дыхании. Книга очень понравилась, вызывает на эмоции",
    "bookAuthors": [
      "Арчибальд Джозеф Кронин"
    ],
    "rating": 5,
    "coverURL": "https://s.bookmix.ru/books/5/1/6/thumbnails/tn_Zamok_Broudi_3516.jpg"
  },
  {
    "bookTitle": "Год благодати",
    "revAuthor": "SportyGirl",
    "revText": "Ожидала от той книги гораздо больше положительных впечатлений, но увы. Местами прочитанное даже вызывало неприятные чувства.",
    "bookAuthors": [
      "Ким Лиггетт"
    ],
    "rating": 4,
    "coverURL": "https://s.bookmix.ru/books/9/3/3/thumbnails/tn_godblagodati_1_1688410107.jpg"
  }
]